//焦点图数据
var picdate = [
	/**{
		'id': '201612051912',
		'type': 'picnews',
		'img': 'img/news_11.jpg',
		'title': '图片新闻第1条行业新闻智付 ',
		'text': [
			'随着移动互联网的逐步成熟，智能手机的推广和普及，移动支付在中国人的日常生活中扮演着越来越重要的角色。近年来，随着移动支付市场持续爆发式增长，我国已然成为移动支付消费大国。移动支付正在为人们的日常生活、娱乐消费、海外旅游等提供全方位的服务。据比达咨询数据显示，2017年第三季度中国第三方移动支付交易规模将达到28.5万亿元。',
			'中国经济快速发展，进出口贸易额不断攀高，“一带一路”倡议的出台更是促进了我国与沿线国家的贸易往来。跨境电商已经从一个无人问津的词汇到现在变成高频出现在各大媒体的头条宠儿，说到跨境电商就不得不提到跨境支付。2013年，以易宝支付、支付宝、财付通为代表的17家国内第三方支付平台取得了国家外汇管理局颁发的首批跨境支付试点资格，国内第三方支付平台开始加入跨境电子商务交易活动当中。在“一带一路”等国家战略和人民币国际化带来的政策红利下，不管是传统进出口贸易，还是国内居民的出境旅游、留学，亦或是出海的中小企业对于跨境支付的需求都不断提高。',
			'<img src="newsimg/201709152_2.png">',
			'近期，甘肃卫视“直通一带一路”栏目特邀易宝支付跨境支付负责人宁福生和对外经贸大学经贸学院教授、国际商务研究中心主任、亚太经济合作组织(APEC)电子商务工商联盟专家委员会主任委员王健以“移动支付改变生活”为话题，就“一带一路”倡议为跨境移动支付带来的新机遇展开了讨论。',
		],
		'source': '来源：中国支付网1'
	},
	{
		'id': '201411051912',
		'type': 'picnews',
		'img': 'img/news_13.jpg',
		'title': '图片新闻第2条行业新闻智付 ',
		'text': [
			'随着移动互联网的逐步成熟，智能手机的推广和普及，移动支付在中国人的日常生活中扮演着越来越重要的角色。近年来，随着移动支付市场持续爆发式增长，我国已然成为移动支付消费大国。移动支付正在为人们的日常生活、娱乐消费、海外旅游等提供全方位的服务。据比达咨询数据显示，2017年第三季度中国第三方移动支付交易规模将达到28.5万亿元。',
			'中国经济快速发展，进出口贸易额不断攀高，“一带一路”倡议的出台更是促进了我国与沿线国家的贸易往来。跨境电商已经从一个无人问津的词汇到现在变成高频出现在各大媒体的头条宠儿，说到跨境电商就不得不提到跨境支付。2013年，以易宝支付、支付宝、财付通为代表的17家国内第三方支付平台取得了国家外汇管理局颁发的首批跨境支付试点资格，国内第三方支付平台开始加入跨境电子商务交易活动当中。在“一带一路”等国家战略和人民币国际化带来的政策红利下，不管是传统进出口贸易，还是国内居民的出境旅游、留学，亦或是出海的中小企业对于跨境支付的需求都不断提高。',
			'<img src="newsimg/201709152_2.png">',
			'近期，甘肃卫视“直通一带一路”栏目特邀易宝支付跨境支付负责人宁福生和对外经贸大学经贸学院教授、国际商务研究中心主任、亚太经济合作组织(APEC)电子商务工商联盟专家委员会主任委员王健以“移动支付改变生活”为话题，就“一带一路”倡议为跨境移动支付带来的新机遇展开了讨论。',
		],
		'source': '来源：中国支付网1'
	},
	{
		'id': '201310051412',
		'type': 'picnews',
		'img': 'img/news_15.jpg',
		'title': '图片新闻第3条行业新闻智付 ',
		'text': [
			'随着移动互联网的逐步成熟，智能手机的推广和普及，移动支付在中国人的日常生活中扮演着越来越重要的角色。近年来，随着移动支付市场持续爆发式增长，我国已然成为移动支付消费大国。移动支付正在为人们的日常生活、娱乐消费、海外旅游等提供全方位的服务。据比达咨询数据显示，2017年第三季度中国第三方移动支付交易规模将达到28.5万亿元。',
			'中国经济快速发展，进出口贸易额不断攀高，“一带一路”倡议的出台更是促进了我国与沿线国家的贸易往来。跨境电商已经从一个无人问津的词汇到现在变成高频出现在各大媒体的头条宠儿，说到跨境电商就不得不提到跨境支付。2013年，以易宝支付、支付宝、财付通为代表的17家国内第三方支付平台取得了国家外汇管理局颁发的首批跨境支付试点资格，国内第三方支付平台开始加入跨境电子商务交易活动当中。在“一带一路”等国家战略和人民币国际化带来的政策红利下，不管是传统进出口贸易，还是国内居民的出境旅游、留学，亦或是出海的中小企业对于跨境支付的需求都不断提高。',
			'<img src="newsimg/201709152_2.png">',
			'近期，甘肃卫视“直通一带一路”栏目特邀易宝支付跨境支付负责人宁福生和对外经贸大学经贸学院教授、国际商务研究中心主任、亚太经济合作组织(APEC)电子商务工商联盟专家委员会主任委员王健以“移动支付改变生活”为话题，就“一带一路”倡议为跨境移动支付带来的新机遇展开了讨论。',
		],
		'source': '来源：中国支付网1'
	},
	{
		'id': '201212051913',
		'type': 'picnews',
		'img': 'img/news_11.jpg',
		'title': '图片新闻第4条行业新闻智付 ',
		'text': [
			'随着移动互联网的逐步成熟，智能手机的推广和普及，移动支付在中国人的日常生活中扮演着越来越重要的角色。近年来，随着移动支付市场持续爆发式增长，我国已然成为移动支付消费大国。移动支付正在为人们的日常生活、娱乐消费、海外旅游等提供全方位的服务。据比达咨询数据显示，2017年第三季度中国第三方移动支付交易规模将达到28.5万亿元。',
			'中国经济快速发展，进出口贸易额不断攀高，“一带一路”倡议的出台更是促进了我国与沿线国家的贸易往来。跨境电商已经从一个无人问津的词汇到现在变成高频出现在各大媒体的头条宠儿，说到跨境电商就不得不提到跨境支付。2013年，以易宝支付、支付宝、财付通为代表的17家国内第三方支付平台取得了国家外汇管理局颁发的首批跨境支付试点资格，国内第三方支付平台开始加入跨境电子商务交易活动当中。在“一带一路”等国家战略和人民币国际化带来的政策红利下，不管是传统进出口贸易，还是国内居民的出境旅游、留学，亦或是出海的中小企业对于跨境支付的需求都不断提高。',
			'<img src="newsimg/201709152_2.png">',
			'近期，甘肃卫视“直通一带一路”栏目特邀易宝支付跨境支付负责人宁福生和对外经贸大学经贸学院教授、国际商务研究中心主任、亚太经济合作组织(APEC)电子商务工商联盟专家委员会主任委员王健以“移动支付改变生活”为话题，就“一带一路”倡议为跨境移动支付带来的新机遇展开了讨论。',
		],
		'source': '来源：中国支付网1'
	}**/

	//	{
	//		'id': '201712261356',
	//		'type': 'industry',
	//		'img': 'newsimg/20171226_01.png',
	//		'title': '智付科技集团有限公司以支付+助推行业跨界融合发展 ',
	//		'text': [
	//			'“支付+”这一从输出产品到输出模式的先进管理理念,是由智付科技集团有限公司领导在“2017年智付科技集团年中会暨智付电子支付十周年庆”上首次提出的,这一理念是智付科技集团多年来探索与思考的结晶。“支付+”理念受到越来越多国内外企业的重视,正在深刻影响着世界科技的变革。',
	//			{
	//				'title': 'h5',
	//				'class': 'center',
	//				'text': '过去,智付科技集团广受社会各界肯定!'
	//			},
	//			'<img src="newsimg/20171226_01.png">',
	//			'作为国内科技巨头,2005年成立的智付科技集团有限公司获得了国内领导、国外政要和全球商界领袖的支持与肯定。同时,智付科技集团有限公司还应邀出席国内外各类重要的展会活动。',
	//			'2016年06月16日,泰国素博巴莫亲王携巴莫优雅和巴莫雅娅两位公主莅临智付科技集团智付科技集团有限公司参观。在随后的午宴中,智付科技集团领导把代表中国传统文化的青花瓷套装赠予亲王,并邀请请亲王在慈恩基金会会服上签名。该会服将在慈善会上拍卖,所得善款将用于贫困山区的扶贫工作。',
	//			'2016年10月12日,智付科技集团应邀参加全球物流领域标杆性品牌盛会-第十一届深圳国际物流与交通运输博览会。',
	//			'2017年01月09日,智付科技集团有限公司作为主要冠名商之一,应邀参加“全球电子商务经济发展峰会暨年度颁奖电视盛典”。智付集团旗下智付电子支付有限公司获得“中国电商经济领军品牌企业”称号。展会结束后,中央部委领导侯云春、忻元校、孙希岳、李北海 、孙崇铭一行莅临智付科技集团各子公司参观指导工作。',
	//			'2017年03月15日,中国科技部、中国商务部等中央部委领导,福建省商务厅、福州市平潭自贸区、福建省电子商务协会、福建省跨境电子商务协会、福建省互联网发展促进协会、福建省中小企业商会等地方政府协会领导,中国大地保险、中国工商银行、夏商集团、香港时代国际奥特莱斯、哥伦布商业等数百家战略合作伙伴代表,泰国素博巴莫亲王女儿优雅·巴莫、雅娅·巴莫以及马来西亚、土耳其等国家的贵宾共同见证参与了“2017年跨境O2O高峰论坛暨智付科技集团&叮叮网全球品牌签约仪式”。',
	//			'2017年09月14日,在湖南省郴州市副市长李五一的带队下,郴州市委、市政府领导17人莅临智付科技集团有限公司参观指导。在随后的座谈会上,双方达成了多项合作协议。',
	//			'2017年12月12日,中国农业银行总行工会工作部副总经理刘朝晖、总行工会工作部权益保障处处长蒋宏旺、书法家协会主席陈勇、深圳分行行长张大宝等领导一行莅临智付科技集团旗下各子公司参观考察,并与智付科技集团合办“银企联谊笔会”活动。期间,中国农业银行书法家协会领导们即兴为智付科技集团及其旗下子公司创作了多幅字帖留作纪念。',
	//			{
	//				'title': 'h5',
	//				'class': 'center',
	//				'text': '现在,智付科技集团致力于打造“支付+”产业链！'
	//			},
	//			'<img src="newsimg/20171226_02.png">',
	//			'智付科技集团有限公司成立于2005年,总部位于中国改革开放前沿地深圳。智付科技集团成立至今,已相继在北京、天津、上海、重庆、厦门、武汉、南京、济南、长沙、郑州等国内主要城市设有分公司,并在美国、香港、俄罗斯、马来西亚、泰国、新加坡、巴西、欧洲、澳大利亚等国家和地区设立分支机构,成为一家业务遍布全球的中国科技航母。',
	//			'作为第三方支付起家的互联网科技巨头,智付科技集团有限公司把握当今时代发展新契机,本着“以用户为中心,与商家共成长”的经营理念,十多年来不断延伸支付产业上下游,相继进入跨境电子商务、互联网金融,移动医疗、智能房地产、互联网社交、O2O旅游等行业,借助互联网生态势力争打造一条闭环的“支付+”产业链,实现商户生态圈新业态。',
	//			'智付科技集团有限公司业务领域涉足创业投资。投资领域包括互联网教育、信息科技、环保科技等,旨在深挖细分领域商户需求,助力产业链成型。截止目前,智付科技集团旗下子公司包括智付电子支付有限公司,智汇科技投资(深圳)有限公司,深圳智盾信息技术有限公司(智盾大数据风控系统、智盾支付系统),福建省环太平洋网络科技有限公司(叮叮网、DD4跨境电商平台),星云荟,深圳市智融会金融服务有限公司(智融会金融服务平台、智融会基金管理公司),南宁市钱塘小额贷款有限公司,彩付通数据服务有限公司(彩票钱包),深圳市德瑞大地环保科技有限公司,深圳健航医疗投资管理有限公司(健航慧医),深圳大器教育科技有限公司(大器网),酷蚪网络科技(深圳)有限公司(酷蚪app)等。',
	//			{
	//				'title': 'h5',
	//				'class': 'center',
	//				'text': '未来,智付科技集团将助推各行业的跨界融合与发展!'
	//			},
	//			'<img src="newsimg/20171226_03.png">',
	//			'“支付+”以第三方支付平台为基础,利用第三方支付技术,对大数据、云计算、物联网、现代制造业、跨境电子商务、移动医疗、智能房地产、互联网社交、O2O旅游等各行业进行一次跨界的融合与发展。',
	//			'展望未来,智付科技集团有限公司将继续坚持“以第三方支付为核心,不断整合延伸“支付+”产业链”的发展战略,致力于打造持续创新的“一站式“商业模式,以“专注、细致、高效、严谨”的工作态度,为商家提供更有价值的产品和服务,助推各行业的跨界融合与发展,成为一家具有社会责任感的中国科技航母。',
	//			// '<span class="statement">声明：全景网理财综合栏目作为信息内容发布平台，页面展示内容的目的在于传播更多信息，不代表全景网网站立场；全景网不提供金融投资服务，所提供的内容不构成投资建议。如您浏览全景网理财综合栏目或通过全景网理财综合栏目进入第三方网站进行金融投资行为，由此产生的财务损失，全景网不承担任何经济和法律责任。市场有风险，投资需谨慎。同时，文章内容刊发或转载的企业宣传资讯，仅代表作者个人观点，与本网无关。仅供读者参考，并请自行核实相关内容。</span>',
	//		],
	//		'source': '来源：互联网'
	//	},
	// {
	// 	'id': '201812201430',
	// 	'type': 'industry',
	// 	'img': 'newsimg/20181220_02.png',
	// 	'title': '智付科技集团联手公安部金盾打造电影《情满万家》',
	// 	'alt': '智付科技集团联手公安部金盾打造电影《情满万家》',
	// 	'text': [
	// 	   '<img src="newsimg/20181220_01.png" alt="智付科技集团联手公安部金盾打造电影《情满万家》">',
	// 	   '当下正处在一个经济和公益融合的时代，好的企业应该在创造自身经济价值的同时，创造出良好的社会公益价值。',
	// 	   '最近，智付科技集团联手公安部金盾影视文化中心打造的主旋律电影《情满万家》正在紧张筹备中。智付科技集团积极配合全党开展“不忘初心、牢记使命”的主题教育活动，希望能在为全社会奉献一份力量的同时，也能让更多的人积极投身公益事业。',
	// 	   '<img src="newsimg/20181220_02.png" alt="智付科技集团联手公安部金盾打造电影《情满万家》">',
	// 	   '这部主旋律电影《情满万家》在今年1月17日在厦门市集美大学举行开机仪式，该片由公安部宣传局、公安部交通管理局监制，公安部金盾影视文化中心出品，福建省公安厅、厦门市委宣传部、厦门市公安局联合摄制。',
	// 	   '电影以获得中宣部授予的“时代楷模”——全国公安系统一级英模、厦门市公安局基层民警陈清洲忠诚履职、服务群众的鲜活故事为素材进行创作，着力通过全新的艺术手段塑造出基层民警“不忘初心、牢记使命”的感人事迹，忠实践行了习近平总书记“对党忠诚、服务人民、执法公正、纪律严明”的新时代公安思想和公安队伍总要求，热情讴歌了“英雄警察”的社会价值和时代意义。',
	// 	   '电影主人公陈清洲现任福建省厦门市公安局集美分局指挥情报中心教导员，从警21年，曾先后荣立个人一等功1次、二等功2次、三等功2次，被广大干部群众誉为“不忘初心的好民警”。',
	// 	   '<img src="newsimg/20181220_03.png" alt="智付科技集团联手公安部金盾打造电影《情满万家》">',
	// 	   '他，21年如一日奋战在公安基层一线，忠诚履职，忘我工作，积极推动改变当地落后的交通状况，长年走进学校、企业、社区宣传交通安全、治安防范和反诈骗知识，开办微博积极帮助寻找走失人员，为广大群众办了大量的好事实事。',
	// 	   '该影片由曾执导过电视剧《湄公河大案》《李先念》等数十部影视剧，斩获过金鸡、百合、华表奖、蒙特利尔导演奖等奖项的安战军执导。他介绍道：影片将以第三人称的方式讲述陈清洲的事迹，展现平凡人做出的不平凡事，让清洲精神在当今社会发挥积极意义。',
	// 	   '智付科技集团有限公司自2005年成立以来，经过10多年来持续稳定发展,成为具有全球化战略思维的中国科技航母，并相继进入大数据、人工智能、跨境电子商务、互联网金融、移动医疗、智能房地产、无人零售、无感停车等行业，致力于打造出一条“支付+产业链”，以智付的“支付+”赋能实现商户生态圈新业态。',
	// 	   '自2005年成立以来，智付科技集团就一直把企业社会责任融入到企业的长期发展和战略中去，致力于贫困地区和贫困群众真正实现脱贫。“智付义工”的足迹已踏遍了祖国的大江南北，他们先后到访了韶关、清远、郴州、平江、宜章、阳朔等地，通过义演、义卖、扶贫助困等方式关爱弱势群体，通过“双台村精准扶贫项目”协助当地建立农业产业园和肉羊养殖基地，以产业扶贫反哺当地经济。',
	// 	   '智付科技集团在构建“支付+产业链”给社会带来便利的同时，更希望肩负社会责任。创造一个爱、温暖、激情的世界，共同打造人人参与公益的新未来。',
    //     ],
	// 	'source': '来源： 智付科技集团'
	// },
	{
		'id': '201902181430',
		'type': 'industry',
		'img': 'newsimg/20190218_01.jpg',
		'title': '智付科技集团新年致辞：不经艰难困苦，何来玉汝于成',
		'alt': '智付科技集团新年致辞：不经艰难困苦，何来玉汝于成',
		'text': [
			'大家好！',
			'时序更替，岁月流金，新年的曙光正开启着农历新年的大门；雄壮激越的贺年钟声，砥砺前行的光辉岁月正涌上你我的心头。2018，极不平凡的一年，充满了骚动与喧哗，各行各业经历了太多的躁动与不安。',
			'危机往往孕育着新的希望。大浪淘沙，当金融真正实现去杠杆，支付行业疾病得到整治，中国金融发展和支付行业环境将会焕然一新，企业活力将重新得到焕发，此次史诗般的“调整”，注定会书写出浓墨重彩的篇章。',
		   '在这极不平静的一年里，面对不断变化的内外形势，智付集团紧跟国家政策方向，以市场为导向，通过梳理现有的“支付+产业链”，对旗下业务进行了一次资源整合和战略调整，更加清晰规划出战略方向。',
		   '叮叮智选推出了自动售货机、智能橱窗、无人便利店和智能售货屋；智付物联智停车系统集成了车牌自动识别、无感支付等服务；智盾大数据风控系统为金融服务企业提供了风险预警解决方案；智付云研发了IaaS、PaaS、云安全服务、IT咨询服务和基础运维服务；智票通电子发票服务平台提供了“电子支付+发票”的系统解决方案；酷蚪APP重新定义了“全球约车服务”；DD4将中国的优质产品推向世界；智付·星云汇探索新型智慧小区解决方案；智付支付基于8大行业的“支付+”产品和服务正引领业界。',
		   '所有的成绩都是客户对我们的认可。在此，感谢客户、合作伙伴和社会各界对我们的信任与支持！感谢全体员工的辛勤付出，感谢员工家属们的支持和奉献！不管风云变幻，我们始终携手并肩。',
		   '2018已经过去，2019年的“冰与火之歌”正在唱响。一方面，技术变革正加速渗透各行各业，孕育着巨大的发展机会和升级空间。另一方面，宏观经济减速换挡、转型升级的压力，对于任何一家企业都是严峻的考验。',
		   '2019年，集团将紧跟国家产业指引导向，提升经营质量，提高管理效率，激发组织活力，实现战略领先。集团将优化调整现有产业与项目，有所为有所不为，以改革创新为动力，谱写发展新篇章。',
		   '2019年，我们要苦练内功，探索管理体系变革；试点员工持股，建立企业与员工利益共同体，让员工分享企业经营成果；强化经营责任制，大放权与强监管相结合，在市场竞争中赛马，为优秀人才脱颖而出创造机会；我们要建立干部考评机制，实行红黄牌制度，作到“能者上，平者让”，促进个体及团队绩效和能力持续提升。',
		   '不经艰难困苦，何来玉汝于成。困难和压力只会让我们更加勇敢、更加坚强。沉舟侧畔千帆过，长风破浪会有时！',
		   '祝愿大家在新的一年里，工作顺利！身体健康！家庭幸福！',
        ],
		'source': '来源： 智付科技集团'
	},
	{
		'id': '201810231430',
		'type': 'industry',
		'img': 'newsimg/20181023/00.jpg',
		'title': '2018"携手献爱，筑校圆梦”公益活动-智付LP11梦之队',
		'alt': '2018"携手献爱，筑校圆梦”公益活动-智付LP11梦之队',
		'text': [
		   '<img src="newsimg/20181023/00.jpg" alt="2018"携手献爱，筑校圆梦”公益活动-智付LP11梦之队">',
		   '智付LP11在一个月时间里，经过不懈努力，通过不同渠道，感召了超过600+位爱心人士捐助，并且同时在线关注有3000+人，筹集善款和物资10万左右，来建设学校1350平方米的操场硬化，修辑学校内部使用的三个洗手间以及500平米左右翻新工程，置办40套幼儿园桌椅，10人办公桌，10张办公椅，10张床和运动设备，置物架，羽毛球架等物资，并引发爱心村民前来参与修建排污工程，政府关注学校危楼安全问题。',
        ],
		'source': '来源： 智付科技集团'
	},
	{
		'id': '201809261711',
		'type': 'industry',
		'img': 'newsimg/20180926_01.png',
		'title': '深圳市金融服务外包协会一行到访智付科技集团',
		'alt': '深圳市金融服务外包协会一行到访智付科技集团',
		'text': [
		   '<img src="newsimg/20180926_02.png" alt="深圳市金融服务外包协会一行到访智付科技集团">',
		   '2018年09月26日，中共深圳市金融服务外包协会支部委员会书记曲显斌，深圳市金融服务外包协会常务副会长/秘书长李玉刚一行到访智付科技集团，受到了智付科技集团副总裁/公共关系委员会主席邓伟等集团领导的盛情接待。',
		   '曲显斌会长和李玉刚秘书长此行一方面是党组织调研智付科技集团的党建工作，讨论建立党组织步骤及时间，以党建促进企业发展。另一方面是希望通过调研企业经营状况，针对企业经营中遇到的困难提出调整应对建议。',
			'据了解，深圳市金融服务外包协会是在中国人民银行深圳市中心支行和深圳市人民政府金融服务办公室领导支持下成立的中国第一家金融服务类行业组织。智付科技集团2017年作为理事单位加入了该协会。早前李玉刚秘书长在参加“智付科技集团2018年中会”时，对集团旗下板块发展成果表示赞叹。此次行程，双方希望通过相互交流学习增进了解。',
			'邓总向曲显斌会长和李玉刚秘书长详细介绍了集团党建工作的进展情况。他表示，智付科技集团目前正在筹划建立党支部，往后也有陆续在智付电子支付有限公司等子公司层面上成立党支部的计划。智付科技集团希望通过开展党建活动，扎实推进企业党建示范点建设，加强对集团党员、管理人员及普通员工开展党的方针政策宣传和思想教育工作，力争将新时代中国特色社会主义思想在集团内部生根发芽。',
		    '此外，邓总还带领两位领导参观智付科技集团总部，在参观过程中介绍了集团“支付+”产业链建设情况以及集团板块业务的发展情况。访问临近结束时，李玉刚秘书长盛情邀请智付科技集团加入协会常务理事单位，为协会建设出谋划策，通过发挥协会作用促进双方共同发展。两位领导临行时还寄语集团，希望智付科技集团能以党建工作为切入点，充分发挥党支部的的作用，培育优秀企业文化，积极助推集团健康发展。',
        ],
		'source': '来源： 智付科技集团'
	},
	{
		'id': '201808231128',
		'type': 'industry',
		'img': 'newsimg/20180823_01.jpg',
		'title': '黑龙江密山市政府领导莅临智付科技集团参观指导',
		'alt': '黑龙江密山市政府领导莅临智付科技集团参观指导',
		'text': [
		   '<img src="newsimg/20180823_02.jpg" alt="黑龙江密山市政府领导莅临智付科技集团参观指导">',
		   '2018年08月17日，密山市委常委/组织部长宋学东，中国人民银行密山市支行行长/国家外汇管理局密山市支局局长邱巍，黑龙江密山农商银行股份有限公司行长于忠，密山市招商局局长荀雷，密山市招商局副局长王国军等一行到访智付科技集团，并受到了智付科技集团副总裁/公共关系委员会主席邓伟，智付科技集团战略副总裁蒋孟衡，智付科技集团投融资部总经理吕文辉，智付电子支付有限公司副总裁罗敬文，智付物联负责人何旭斌等领导的盛情接待。',
		   '<img src="newsimg/20180823_03.jpg" alt="智付科技集团领导就“支付+”产业链的建设情况详细汇报">',
		   '密山市领导一行先后参观了智付科技集团总部和研发中心，智付科技集团领导就“支付+”产业链的建设情况作了详细汇报，特别是在大数据、云计算、物联网、智能房地产、无人售货、跨境电商、移动医疗、O2O旅游等领域实现的突破。',
			'<img src="newsimg/20180823_04.jpg" alt="智付科技集团">',
			'据悉，智付科技集团“支付+”产业链建设已取得阶段性成果。智盾“智票通”电子发票服务平台、大数据风控平台和区块链积分平台；智付云创云平台的IaaS、PaaS、云安全服务、互联网支付系统和信用卡管家系统；应用智能化机械臂的“叮叮智选”无人售货机；集车牌自动识别、无密支付自动扣费、访客车辆识别码推送于一身的“智停车”系统；将连接中国商家与全球消费者,帮助企业轻松实现“买遍全球,卖遍全球”的叮叮网和DD4；“校企合作”最新成果——“德瑞大地”牌有机肥及菌肥；为学校、学生、联盟企业提供职前教学、实习推荐、就业培训3大教育服务的大器教育；聚集了超过1万名医疗专家和超10万个大健康产业项目的健航慧医平台；首创O2O智能公寓与情景式邻里商旅休闲商业综合体——智付·星云汇地产项目；通过让网民出售商品和服务变现、出售闲暇时间变现等多种社交变现方式实现“才华互换”与“才华变现”的酷蚪APP；以授信旅游、分期旅游、众筹旅游等核心元素优化整合传统旅游行业的町町旅游；O2O旅游模式的成功范例，为深圳打造生态型滨海综合旅游度假城市添砖加瓦的奥比都斯民宿。',
			'<img src="newsimg/20180823_05.jpg" alt="合影">',
			'随后，密山市领导在参观智付电子支付有限公司的过程中详细询问了公司在研发、创新以及未来的发展战略。智付电子支付有限公司副总裁罗敬文介绍到：智付支付未来将依托全球化品牌体系，以“支付+”变革创新力，将用户融入到引领时代的创新体系中。“支付+”作为一种从输出产品到输出模式的创新理念，将会以支付为核心，为客户提供教育、医疗、零售、商旅、智慧物业、跨境电商、共享服务、交通出行等“支付+”产品和服务，通过大力发展民生产业，实现各行业的跨界融合与发展。密山市领导希望智付支付能够继续发挥自身优势，以创新支付方式推动第三方支付行业发展。',
            '<img src="newsimg/20180823_06.jpg" alt="智付科技集团">',
		    '2018年5月，智付科技集团在副总裁刘海东的带队下考察了密山市，并与密山市人民政府签署了《战略投资框架协议》，双方未来将在大数据结算、跨境支付、智能房地产、跨境电商、智能仓库、生态特色旅游等领域展开多层面合作。',
		    '<img src="newsimg/20180823_07.jpg" alt="智付科技集团">',
		    '2018年7月，智付电子支付有限公司密山分公司正式成立，标志着智付科技集团与密山市的合作迈向了新的台阶。智付支付密山分公司的成立，将为建设黑龙江省支付大数据结算中心，打造密山口岸对俄罗斯的跨境支付业务，合作建设密山口岸互市贸易区保税智能仓库等项目的落地打下坚实的基础。',
		    '<img src="newsimg/20180823_08.jpg" alt="智付科技集团">',
		    '本次考察活动，密山市领导充分肯定了智付科技集团“支付+”产业链的创新理念和建设成果。在考察指导行将结束时，密山市领导寄语：希望智付科技集团深入总结经验，在国家科技强国建设中发挥引领作用，密山市也希望与智付科技集团达成更深层次的合作，共同建设美丽密山，争取成为国家PPP(政府和社会资本合作)项目合作的最佳范例。',
        ],
		'source': '来源： 智付科技集团'
	},
	{
		'id': '201808221430',
		'type': 'industry',
		'img': 'newsimg/20180822_01.jpg',
		'title': '智付科技集团2018全球合作伙伴大会成功举办 5大战略方向首度公开',
		'alt': '智付科技集团2018全球合作伙伴大会成功举办 5大战略方向首度公开',
		'text': [
		    '<img src="newsimg/20180822_02.jpg" alt="智付科技集团2018全球合作伙伴大会成功举办 5大战略方向首度公开">',
		    '8月19日，“智付科技集团2018年年中会&2018年年度全球合作伙伴大会”在深圳前海华侨城JW万豪酒店成功举办。作为一场代表未来的科技盛宴，本次大会致力于为代理商、服务商、合作商等提供基于各行业的智慧解决方案。',
		    '智付科技集团携同智付支付、叮叮智选、智汇云创、智盾、智付物联、淂森置业、大器教育、德瑞大地、叮叮网、DD4、酷蚪、町町旅游、奥比都斯酒店等旗下子公司以及华平股份盛大出席，与到场的500多名嘉宾、客户和企业家分享最新科技成果，共商智慧科技未来。',
		    {
				'title': 'h5',
				'class': 'center',
				'text': '以实际需求出发 开启“支付+企业”管理优化探索'
			},
		   '<img src="newsimg/20180822_03.jpg" alt="以实际需求出发 开启“支付+企业”管理优化探索">',
		   '一直以来，企业普遍存在“重营销、轻技术”的发展思维，它们普遍忽略了企业自身运营效率的提高。对此，智盾推出了智票通电子发票服务平台，大数据风控平台和区块链积分平台。智付云创云平台则开发出IaaS、PaaS、云安全服务、IT咨询服务和基础运维服务，省去企业软件开发测试及设备维护成本。',
		   '据了解，智付科技集团一直致力于在国家“一带一路”的指引下解决跨境电商企业共性问题。叮叮网囊括全球40多国优质产品，涵盖8大核心品类，成功入驻10多个知名商圈，打造出仓储物流、报关报检、保税仓备货、海外直购直邮等服务于一身的O2O全球购物模式。DD4则以亚马逊平台等第三方平台资源为辅助，以遍布全球的自建海外仓为依托，实现消费者、产品、商家、海外仓、推广等资源的有效整合。叮叮网和DD4将连接中国商家与全球消费者，帮助企业轻松实现“买遍全球，卖遍全球”。',
		   	 {
				'title': 'h5',
				'class': 'center',
				'text': '以创新理念导引 重新定义第三方支付下半场'
			},
			'<img src="newsimg/20180822_04.jpg" alt="以创新理念导引 重新定义第三方支付下半场">',
			'随着央行一系列监管新政的颁布，第三方支付进入了发展的下半场，这是一场关于风险分散与业务升级的较量。智付支付相关领导在本次大会上指出：智付支付未来将推出基于物业、教育、医疗、零售、商旅、跨境电商、共享服务、交通出行等8大行业的“支付+”行业解决方案。',
		    '本次大会，智付支付隆重推出了基于在线收款、海关推单、海关备案、跨境结算、跨境物流的“支付+跨境电商”解决方案和基于物业缴费、一账通管理、智慧停车、O2O社区服务的“支付+智慧物业”解决方案。跨界移动支付应用智付钱包则推出了加油卡充值、智停车等升级服务。此外，智付科技集团旗下智付云也推出了支持公有云部署和私有化部署方式，适用于银行、支付公司、聚合支付服务商、商户代理的互联网支付系统，以及支持银行卡还款、信用贷款、账单管理、信息管理于一身的信用卡管家系统。',
		     {
				'title': 'h5',
				'class': 'center',
				'text': '以民生为发展目标 大力发展“智慧民生产业”'
			},
			'<img src="newsimg/20180822_05.jpg" alt="以民生为发展目标 大力发展“智慧民生产业">',
			'“智慧民生产业”是智付科技集团基于现有的环保、教育、医疗等民生项目，以“支付+”产业链输出硬件、软件和服务，让更多的人享受到科技进步带来的便利。',
			'专注于职前教育与实习就业的大器教育负责人表示：大器教育将为学校、学生、联盟企业提供职前教学、实习推荐、就业培训3大教育服务，通过搭建学校与企业之间的双向沟通桥梁实现教育资源共享。另据悉，华平股份的在线课堂可视化应用产品和解决方案也有望在近期推出。',
			'除此以外，智付科技集团旗下专注移动智慧医疗服务的健航慧医平台已聚集了超过1万名医疗专家和超10万个大健康产业项目，提供健康管理、医疗金融等多样化医疗服务。',
			 {
				'title': 'h5',
				'class': 'center',
				'text': '以物业管理为洞察 引领小区智慧化新方向”'
			},
			'<img src="newsimg/20180822_06.jpg" alt="以物业管理为洞察 引领小区智慧化新方向">',
			'停车难、缴费难、出入安全等问题一直困扰着小区物业管理，智慧小区成为了行业共同诉求。智付·星云汇作为智付集团旗下的O2O智能公寓与情景式邻里商旅休闲商业综合体，未来将与叮叮智选、智付物联、华平股份项目相结合，以智付社区APP和智付物业管理系统为依托，为业主和物业公司提供一站式智慧小区解决方案。',
			'其中，本次首度亮相的叮叮智选无人售货机将人工智能自动化和智能化机械臂运用在零售生态圈，利用零售大数据提高线上线下零售业务流量。智付物联智能停车系统集车牌自动识别、无密支付自动扣费、访客车辆识别码推送于一身，实现社区、景区、商圈、路边等场景的车辆自动进出和自助收费。智能门禁系统则可以通过人脸识别摄像头实现“刷脸”开门，人脸信息验证与登记等一系列智慧小区服务。另据了解，华平股份推出的智慧平安城市项目将能提供反恐预警功能，通过公安系统联网实现小区可疑人员的识别和自动报警。',
			{
				'title': 'h5',
				'class': 'center',
				'text': '以新型O2O为依托 助力社交旅游破局”'
			},
			'<img src="newsimg/20180822_07.jpg" alt="以新型O2O为依托 助力社交旅游破局">',
			'工具到社交的转型目前已成为世界范围内APP共同面临的挑战，平台该如何在“弱社交”时代实现社交破局？以“玩赚新生活”为核心理念的新生代娱乐APP——酷蚪给出了答案。酷蚪通过出售商品和服务变现、出售闲暇时间变现等多种社交变现方式，让网民轻松实现“才华互换”与“才华变现”。',
			'当下旅游市场已呈现出自由行火爆和出境游井喷的发展态势，基于用户个性化需求和品质化体验的旅游O2O正成为大势所趋。町町旅游作为O2O旅游模式的践行者，将以授信旅游、分期旅游、众筹旅游等核心元素优化整合传统旅游行业。定位于家庭旅游、情侣度假、商务活动，以顶级设计，无边泳池、游艇俱乐部、豪车租赁为服务亮点的奥比都斯民宿则是O2O旅游模式的成功范例，将为深圳打造生态型滨海综合旅游度假城市添砖加瓦。',
		    '<img src="newsimg/20180822_08.jpg" alt="以新型O2O为依托 助力社交旅游破局">',
		    '智付科技集团一直致力于以“支付+式技术探索”推动互联网产业的联动发展升级。“支付+式技术探索”是一种“从1到N”的创新形态，它能通过支付这个“1”带动大数据、云计算、物联网、智能制造、智能房地产、无人售货、跨境电商、移动医疗、O2O旅游等“N”个产业实现优化升级，这是一种以支付赋能科技创新的过程。',
		    '未来以来，唯变不变。如果一家企业的商业模式无法跟上时代的发展，诸多外部因素将会加速其没落。智付科技集团的成功经验在于敢于改变，智付希望通过打造“支付+”产业链最大限度地激发科技创新活力，带动各行业发展升级，为中国迈向科技创新强国添枝加叶。',
		],
		'source': '来源： 智付科技集团'
 	},
	   {
		'id': '201805251536',
		'type': 'industry',
		'img': 'newsimg/201805251_01.jpg',
		'title': '智付科技集团考察海参崴 唱响“一带一路”与跨境贸易中的企业强音',
		'alt': '智付科技集团考察海参崴 唱响“一带一路”与跨境贸易中的企业强音',
		'text': [
		    '<img src="newsimg/201805251_02.jpg" alt="合影">',
		    '2018年05月25日，智付科技集团副总裁刘海东、智付科技集团投融资部负责人吕文辉、福建省环太平洋网络科技有限公司负责人王承庆、叮叮科技有限公司总监伦恺、深圳市町町国际旅行社负责人黄嘉伦一行远赴俄罗斯远东地区海参崴考察，并受到了中国银行（俄罗斯）滨海分行副总经理华强，中国银行（俄罗斯）滨海分行国际结算和信贷管理部主管李桃等领导的盛情接待。双方就跨境投资、跨境贸易、跨境电商等事宜进行了深入探讨。',
		     '<img src="newsimg/201805251_03.jpg" alt="会议">',
		     '交流期间，智付科技集团投融资部负责人吕文辉表示：开拓俄罗斯远东地区市场既是响应国家“一带一路”倡议的行为，也是集团国际化战略的重要一步。海参崴作为俄罗斯唯一一个自由贸易港，是俄罗斯在太平洋沿岸最重要的港口，地理位置十分优越。海参崴拥有简化签证制度、自由关税区制度、24小时口岸通关等特殊制度和优惠政策。集团将坚定不移地把国家“一带一路”倡议跟企业“走出去”战略有机结合起来，以本次密山地区和俄罗斯海参崴地区考察为契机，寻找跨境贸易的突破口，寻找与俄罗斯最大支付服务商QIWI合作的可能性，把中国企业的发展机会和发展成果分享给全世界。对此，中行领导十分认同智付的战略规划，并希望往后双方能够建立更加紧密，更为深入的合作。',
		     '<img src="newsimg/201805251_04.jpg" alt="合影">',
		     '以企业的国际化助推中国品牌走向世界，是智付科技集团在企业价值观的基础上，对国际化战略的定位。凭借在“一带一路”走出去过程中的努力，智付科技集团收获了不少的国际认同。近期，在印尼首都雅加达举行的中国-东盟“一带一路”合作论坛——首届电子商务合作对话会上，智付科技集团作为深圳企业代表受邀出席。智付科技集团副总裁/公共关系委员会主席邓伟提出的“响应国家‘一带一路’政策，打造跨区域全球虚拟运营产业综合服务平台，引领中国品牌走向世界。”的想法得到了中国－东盟中心秘书长杨秀萍大使的认可。05月23日，毛里求斯经济发展局金融部高级官员Nivesha Seebah到访智付科技集团，双方就应急消防、无人零售、智能停车、跨境电商、跨境旅游、跨境医疗等项目达成了初步合作意向。',
		     '<img src="newsimg/201805251_05.jpg" alt="合影">',
		     '全球视野，中国品牌，智付科技集团自成立以来，一直以全球视野，长远眼光谋求企业发展。截止目前，智付科技集团已相继在美国、香港、俄罗斯、马来西亚、巴西、泰国、欧洲、澳大利亚、新加坡等地成立了分支机构，成为具有全球眼光的中国科技品牌。未来，智付科技集团将依托全球化品牌体系，利用第三方支付技术，通过对大数据、云计算、物联网、、智能制造、智能房地产、无人售货、跨境电商、移动医疗、O2O旅游等行业进行跨界整合，将用户融入到全球创新体系中。',
		     '智付科技集团一直希望通过自身努力，在国家‘一带一路’倡议下，把中国品牌推广到全世界，唱响“一带一路”与跨境贸易中的中国企业强音。',
		],
		'source': '来源： 智付科技集团'
	},
		{
		'id': '201805251136',
		'type': 'industry',
		'img': 'newsimg/20180525_01.jpg',
		'title': '智付科技集团考察实录：多元化产业项目战略合作 共同打造美丽密山',
		'alt': '智付科技集团考察实录：多元化产业项目战略合作 共同打造美丽密山',
		'text': [
		    '<img src="newsimg/20180525_02.jpg" alt="多元化产业项目战略合作 共同打造美丽密山"',
		    '05月21日起，智付科技集团一行前往密山进行为期一周的考察之旅。在密山市政府领导的带领下，智付科技集团领导先后对密山口岸、密山开发区、密山当地外经贸企业、兴凯湖、俄罗斯远东地区等进行了实地考察。',
		    '在本次考察活动中，智付科技集团有限公司与密山市人民政府签署了《战略投资框架协议》，双方未来将在大数据结算、跨境支付、智能房地产、跨境电商、智能仓库、生态特色旅游等领域展开多层面合作。这是智付科技集团在国家PPP模式指导下“支付+”战略布局的又一重要举措。',
		    {
				'title': 'h5',
				'class': 'center',
				'text': '智付O2O特色旅游'
			},
			'密山市正积极实施由传统农业大县向以现代旅游为战略引领的“国际旅游都市”转型。在本次座谈会上，双方领导围绕密山旅游发展战略，深入探讨了密山旅游发展情况，积极讨论密山旅游发展的建议和对策，共同为建设密山“国际旅游都市”出谋划策。讨论期间，深圳市町町国际旅行社负责人黄嘉伦向密山市政府领导汇报了町町旅游针对密山在酒店设施、旅游景点、服务设施等方面在未来几年的旅游规划方案，并与相关领导深入研讨了新能源房车或房车营地在兴凯湖沿岸配套的可能性。町町旅游作为智付科技集团旗下的O2O旅游平台，未来将通过整合线上线下旅游商家资源，推出优质线路，分期旅游、众筹旅游等核心元素优化整合传统旅游行业，推动密山旅游业的发展。讨论期间，智付物联负责人何旭斌还提议在密山部分景区设置智慧旅游设施。',
		    '<img src="newsimg/20180525_03.jpg" alt="智付科技集团和密山市领导合影"',
		     {
				'title': 'h5',
				'class': 'center',
				'text': '智付跨境贸易整体解决方案'
			},
			'目前，跨境电商贸易价值已经占到了全球贸易总额的35%，但是行业依旧面临着诸如跨境支付体系不完善，外汇管制制约，收付款、物流仓储、报关等多个流程不协调等行业痛点。在这样的大背景下，智付科技集团提出了“跨境贸易整体解决方案”。智付科技集团领导在考察密山口岸时提出，集团将依托现有资源，协助密山市实现跨境贸易电子化。智付支付作为国内知名第三方支付机构，希望在密山市政府正式启动跨境贸易项目后，成为密山市官方指定的第三方支付合作伙伴。与此同时，智付支付也将协助密山市搭建跨境电子支付平台，方便传统线下中小企业入驻到线上平台开展电子业务。福建省环太平洋网络科技有限公司负责人王承庆、深圳市叮叮科技有限公司负责人伦恺则提议，叮叮网和DD4将协助密山市保税仓和监管仓项目尽快落地。双方希望在共同申请海运快件牌照后，智付科技集团以及旗下子公司能够获得该项目的运营权。',
		    {
				'title': 'h5',
				'class': 'center',
				'text': '智付大数据结算中心'
			},
			'2012年总统大选中，内特希尔沃利用自己的数学模型准确预测了美国50州最终的选举结果，这足以证明大数据的强大威力。智付科技集团致力于整合与梳理用户数据，通过对数据的采集、挖掘和探索，深挖数据背后的用户行为习惯，进而对现有的支付结算体系进行更新换代。在本次考察中，智付电子支付有限公司副总裁罗敬文与密山市政府领导探讨了建设黑龙江省大数据结算中心的可能性，并希望公司在业务资质审批方面能得到政府的支持。为了加快智付大数据结算中心项目落地，智付支付初步打算在账户体系、支付与代付渠道以及银行所能提供的理财、信用卡、民生、保险等方面与密山市达成互惠互利的合作意向。',
			'<img src="newsimg/20180525_04.jpg" alt="参观考察"',
			 {
				'title': 'h5',
				'class': 'center',
				'text': '智付智能房地产'
			},
			'智付科技集团将按照国家智能房地产发展规划，以密山市实际诉求为出发点，为密山定制差异化智能房地产方案。考察期间，智付物联科技有限公司负责人何旭斌向密山市领导提议打造“智慧密山”。',
			'据了解，在城市安全管理方面，密山市第一期“天眼工程”已经启动，密山公安通过在主要街道部署天眼体系快速追捕逃犯。目前，密山市正考虑建设第二期“天眼工程”，智付物联的人脸识别系统将有可能实现落地。在城市消防方面，密山智能房地产建设还处于初级阶段，智付物联希望能在灾害防范、森林防火、环境保护、盗猎追捕等方面为密山市提供解决方案。在城市建设方面，智付物联与密山市探讨了在智能停车，路边停车方面合作的可能性。在电信建设方面，智付物联与密山市研究了在智慧政务，便民服务等方面合作的可能性，密山市现有的千兆光纤可以满足智付物联的物联网应用体系落地需求。',
			'智付科技集团成立13年以来，始终认为只有深入洞察社会发展趋势，将企业发展与社会需要结合起来，才能为用户提供优质的产品和服务。智付科技集团未来将依托数据、技术、资源等方面的积累，与密山市展开多层面、宽领域、深层次的合作，共同打造美丽密山，争取成为国家PPP(政府和社会资本合作)项目合作的最佳范例。'
		],
		'source': '来源： 智付科技集团'
	},
	{
		'id': '201805241030',
		'type': 'industry',
		'img': 'newsimg/20180524_01.jpg',
		'title': '智付迈向非洲门户第一步，与毛里求斯经济发展局达成初步合作意向',
		'alt': '智付迈向非洲门户第一步，与毛里求斯经济发展局达成初步合作意向',
		'text': [
		    '为促进智付科技集团境外业务的拓展，2018年5月23日，在智付科技集团投融资部总经理吕文辉的盛情邀请下，毛里求斯经济发展局金融部高级官员Nivesha Seebah作为代表来到智付科技集团参观并就合作意向进行交流。集团副总裁邓伟作为集团代表出席接待，交谈期间，Nivesha Seebah官员对于智付科技集团申请毛里求斯支付牌照以及开展智能房地产（应急消防）、智慧小区（无人零售、智能停车），跨境电商、跨境旅游，跨境医疗等项目表达了浓厚的合作意向。Nivesha Seebah表示欢迎智付集团组织代表团前往毛里求斯访问，实地了解投资环境，洽谈有关项目合作。',
		    '<img src="newsimg/20180524_02.jpg" alt="智付迈向非洲门户第一步，与毛里求斯经济发展局达成初步合作意向"',
			'Nivesha Seebah对智付科技集团在支付以及支付相关产业链的行业经验与成就深表赞赏，同时表示毛里求斯政府愿意协助智付科技集团获得当地支付牌照以及在当地建立支付相关产业，并组织相关机构给予最大的支持，促成双方经济共赢。此次交流希望双方能够进一步加强合作，利用各自的优势为中非企业的商务往来搭建桥梁，同时也促进双方事业的发展。',
			'<img src="newsimg/20180524_03.jpg" alt="毛里求斯经济发展局与智付科技集团洽谈"',
			'<img src="newsimg/20180524_04.jpg" alt="毛里求斯经济发展局官员与智付科技集团洽谈"',
			'此次到访对于智付科技集团企业发展具有积极意义，将成为推动智付科技集团迈向非洲门户的重要里程碑。',
		],
		'source': '来源： 智付科技集团'
	},
	{
		'id': '201805231520',
		'type': 'industry',
		'img': 'newsimg/20180523_01.jpg',
		'title': '智付科技集团与密山市签订战略合作协议 响应国家“一带一路”倡议',
		'alt': '智付科技集团与密山市签订战略合作协议 响应国家“一带一路”倡议',
		'text': [
		    '<img src="newsimg/20180523_02.jpg" alt="智付科技集团有限公司与密山市人民政府签署了《战略投资框架协议》">',
			'2018年05月23日，智付科技集团有限公司与密山市人民政府签署了《战略投资框架协议》。中共密山市委书记张雷，智付科技集团副总裁刘海东代表双方进行协议的签署。密山市长高运禄，密山政法委书记丁淑凤等20位市领导，智付科技集团投融资部负责人吕文辉，智付电子支付有限公司高级副总裁罗敬文等集团及各子公司领导出席了签约仪式。',
			'根据协议内容，智付科技集团未来将利用在智能房地产、跨境电商、跨境支付等领域的优势，与密山市在大数据结算、跨境支付、智能房地产、跨境电商、智能仓库、生态特色旅游等达成多领域、深度实质的合作意向。',
			'根据密山市政府的发展思路，密山市将紧抓“一带一路”、沿边开发开放、“龙江丝路带”建设的有利契机，大力实施“开放密山、生态密山、创新密山、精美密山”四大战略，做大“现代旅游”引领产业发展，做强“绿色食品、对俄进出口加工”带动产业发展，做优“生物医药、现代农业、商贸物流、矿产资源深加工”支撑产业发展，奋力走出一条现代化新密山建设的新路子。',
			 '<img src="newsimg/20180523_03.jpg" alt="智付科技集团有限公司与密山市人民政府签署了《战略投资框架协议》">',
			'未来，智付科技集团将整合集团以及各个子公司资源，根据密山市政府“一带一路”发展思路协助建设现代化新密山。在中国跨境支付政策的指导下，利用智付支付资源建设“支付+海关”一体化平台，协助政府实现对俄跨境支付发展；在“加快建设创新型国家”的指导下，利用智付支付、智盾等子公司的现有资源，采用大数据技术为结算精准画像，支持密山结算体系建设；落实国家PPP(政府和社会资本合作)项目，利用智付物联科技的技术积累加快密山市智能房地产落地；根据国家互市贸易政策，利用叮叮网和DD4资源与密山政府合作建设互市贸易区保税智能仓库；在国家“倡导旅游扶贫，发展乡村旅游”的号召下，利用町町旅游的项目资源推动密山市周边兴凯湖景区等特色旅游的发展。',
			'近日，外交部长王毅在巴黎同法国外长勒德里昂会谈后共同会见记者时表示：“一带一路”倡议提出5年来，中国与沿线国家贸易总额超过4万亿美元，投资累计超过600亿美元。中国与43个沿线国家实现空中直航，中欧班列开行了7500多列，建立了75个境外经贸合作区，为当地创造了20余万个就业岗位。事实证明，“一带一路”倡议顺应了全球化的时代需求，为沿线各国人民带来了实实在在的福祉。',
		    '智付科技集团高度重视国家“一带一路”倡议，集团希望通过联通电商平台、物流企业、保税仓、支付企业及海关等部门，协助建设美丽密山，引领中国制造走向“一带一路”沿线国家，把“一带一路”机会和成果分享给全世界。'
		],
		'source': '来源： 智付科技集团'
	},
	{
		'id': '201805201426',
		'type': 'society',
		'img': 'newsimg/20180520_01.jpg',
		'title': '智付科技集团精准扶贫，给双台村带来致富曙光',
		'alt': '智付科技集团精准扶贫，给双台村带来致富曙光',
		'text': [
		    '<img src="newsimg/20180520_02.jpg" alt="智付科技集团、香港恩慈教育基金会考察团一行来到双台村">',
			'5月12日，智付科技集团、香港恩慈教育基金会考察团一行来到双台村，在国务院发展研究中心驻双台村第一书记杨玉洋陪同下，对双台村产业振兴项目、乡村基础教育等进行考察调研，研究落实帮扶举措，践行企业社会责任。',
			'过去，大多数企业履行社会责任的出发点在于达到企业社会责任的基本要求，满足企业的可持续发展，常见的形式是对贫困地区的物资捐献，这是扶贫的1.0阶段。而此次扶贫举措，智付科技集团采取农业产业链项目投资的创新扶贫帮困模式，将企业社会责任作为公司战略的重要组成部分，并与业务发展紧密结合，将企业社会责任融入到企业长期发展和战略中去，成功过渡到扶贫的2.0阶段。',
			{
				'title': 'h5',
				'class': '',
				'text': '“授人以渔”是精准扶贫长远性策略'
			},
			'<img src="newsimg/20180520_03.jpg" alt="“玉带种养服务农民专业合作社”肉羊养殖场调研"><span>“玉带种养服务农民专业合作社”肉羊养殖场调研</span>',
			'智付科技集团投融资部总经理吕文辉在接受当地记者采访时介绍道：智付科技集团正对国务院定点扶贫村——双台村推行“精准脱贫农业产业链项目”。目前拨款的第一期项目资金已经建成了五座羊舍。到今年年底，智付科技集团还将继续为双台村注入第二期资金。今后集团将从物质、精神、社会影响等方面帮助双台村早日实现脱贫致富。',
			'为了更好地发挥慈善救助的作用，使慈善扶助从“输血”转为“造血”，提高救助的社会效益，智付科技集团从养殖业发展切入，为该村22户72口人提供就地就业岗位，通过“授人以渔”的慈善模式逐步实现精准脱贫。该项目将改变该村集体经济零收入的历史，并以此为中心带动周边乡镇村的脱贫致富，使帮扶对象在生产技术、经营能力等方面得到“传帮带”式的扶持，形成以点带面的示范效应。智付科技集团在践行社会责任的同时，精准、有效助力双台村脱贫致富。',
			{
				'title': 'h5',
				'class': '',
				'text': '“扶贫必扶智”是精准扶贫根源性举措'
			},
			'随后，智付科技集团、香港恩慈教育基金会考察团一行来到双台村小学，参观考察了阅览室、教学室、电脑房等学习和活动场所，与校长、老师和学生代表进行了深度交流。',
			'<img src="newsimg/20180520_04.jpg" alt="双台小学图书室"><span>双台小学图书室</span>',
			'教育缺失容易导致贫困的代际传递，教育缺失已经成为一些困难群体根本性脱贫的深层次障碍。所以智付科技集团秉承“扶贫必扶智”的扶贫理念，对双台村小学的硬件和软件设施进行调研，设法结合集团有限的资源，高效、精准、切实地解决双台村小学在校园设施建设、学生交通、教师培训、多媒体课堂等方面存在的问题。',
			'近年来，智付科技集团积极担起教育扶贫的社会责任，自成立以来已举办过16场贫困山区儿童的捐助活动，帮助11家贫困小学兴办教学楼与图书馆，捐献图书、学习文具和教学器材等教育用品，以及粮食、衣物等生活用品。捐赠物资121.9万余元。在本次扶贫项目中，凭借在教育领域的帮扶经验，智付科技集团拟将双台村小学的实际情况与以往教育领域的帮扶经验相结合，制定下一步的具体帮扶措施计划。',
			'自2005年成立以来，智付科技集团一直积极践行企业社会责任，帮助贫困地区和贫困群众真正实现脱贫。今后，智付科技集团将继续在扶贫领域积极探索，从自身的有限资源出发，与地方构建脱贫渠道。在发展壮大企业的同时，以产业扶贫反哺当地经济，从根源处脱贫，达长远性致富。'
		],
		'source': '来源： 智付科技集团'
	},

	{
		'id': '201805171745',
		'type': 'industry',
		'img': 'newsimg/20180517_02.png',
		'title': '关于加强对子公司业务监督的声明',
		'alt': '关于加强对子公司业务监督的声明',
		'text': [
			'<img src="newsimg/20180517_01.jpg" alt="关于加强对子公司业务监督的声明">',
			' '
		],
		'source': '来源：公司公告'
	},
//	{
//		'id': '201803301546',
//		'type': 'society',
//		'img': 'newsimg/20180330_01.jpg',
//		'title': '一本书的梦想，为山区学子插上梦想翅膀',
//		'alt': '一本书的梦想，为山区学子插上梦想翅膀',
//		'text': [
//			'故事的开头，像个电影画外音。一封盘旋飞往广西阳朔县兴坪镇大源小学的信，揭开了“一本书的梦想之旅”。',
//			'<span class="poetry"><strong>亲爱的：</strong><br/>你好<br/>你过期的面包，和他不过期的饥饿<br/>你穿旧的外套，和他穿不旧的寒冷<br/>你想换掉的二手车，和他换不掉的跋山涉水<br/>落差，是世界的底色<br/>要么你俯下身子<br/>要么让他站在书籍的阶梯<br/>所以，你读完的一本书<br/>可以带给他<br/>读不完的整个世界</span>',
//			'<span class="poetry"><strong>和深圳智付LP9一起在贫困山区捐建爱心图书室<br/>你要做的不过是<br/>带一本书和写一封充满爱的信</strong></span>',
//			'<span class="poetry"><strong>我们邀请您3月24日共同前往大源小学<br/>与孩子们一起一起开启“一本书的梦想之旅”<br/>用生命影响生命</strong></span>',
//			'<span class="right">——深圳智付LP9</span>',
//			'<div class="mod_player"><video id="my-video" class="video-js" controls preload="auto" width="800"  poster="vedio/dreambook.jpg" data-setup="{}"><source src="vedio/dreambook.mp4" type="video/mp4"></video></div>',
//			{
//				'title': 'h5',
//				'class': '',
//				'text': '为什么要做这件事'
//			},
//			'你大概很难想象，在翻山越岭的高山里，还有很多山区孩子没有大操场，没有图书馆，甚至连张像样的桌椅也没有。',
//			'<img src="newsimg/20180330_02.jpg" alt="大源小学未翻新前"><span>大源小学未翻新前</span>',
//			'他们像城市孩子一样的努力，一样的好学，一样的懂事，一样的上进。然而，却没有更多书籍，满足他们那份求知的欲望。',
//			'<img src="newsimg/20180330_03.jpg"><span>大源小学未翻新前</span>',
//			'读书，改变命运！成了他们唯一的选择，这看似简单的愿望，对他们来说却难以企及，但爱或许会迟到却永远不会缺席。',
//			{
//				'title': 'h5',
//				'class': '',
//				'text': '我们是谁？'
//			},
//			'我们是智付LP9，一群有爱心、温暖的小伙伴，因为爱我们聚到一起。我们共同承诺创造一个爱、温暖、激情的世界！我们渴望尽自己小小的力量帮助更多需要帮助的人，让这个世界因为我们的出现更加美好。',
//			'<img src="newsimg/20180330_04.jpg">',
//			'<img src="newsimg/20180330_05.jpg">',
//			{
//				'title': 'h5',
//				'class': '',
//				'text': '我们做了什么？'
//			},
//			'3月24日，一群智付LP9的爱心人士风尘仆仆地带着募集到的物资和善款，踏上了这趟“一本书的梦想之旅”。',
//			'<img src="newsimg/20180330_06.jpg">',
//			'一路翻山越岭，驱车数小时后，终于抵达广西桂林市阳朔县兴坪镇东北山区大源小学，这座创办于1956年，至今却只有学前班至五年级5个教学班，130人，教职工10人。',
//			'<img src="newsimg/20180330_07.jpg"><span>爱心人士正在卸载爱心书籍</span>',
//			'从车上下来，他们看到的是无数对求知的双眼和最天真灿烂的笑脸。每个人愈发的坚定：“一定要帮他们实现读书这一个最简单的愿望。”',
//			'<img src="newsimg/20180330_08.jpg"><span class="imgbottom"><img src="newsimg/20180330_09.jpg"></span><span>大源小学学生们接过捐赠的书籍和书包等</span>',
//			'图书3000余册，电脑20台，文体用品、图书柜、电脑桌等，共计价值约十万元的爱心。志愿者和当地的教职工，热情十足的从车上将它们送到山区孩子们的手上，孩子们手舞足蹈地接过心爱的书籍，甜到心底的笑容在脸上绽放。',
//			'<img src="newsimg/20180330_10.jpg"><span class="imgbottom"><img src="newsimg/20180330_11.jpg"></span><span>爱心图书教室正在被书籍和电脑填充</span>',
//			'另外还有筹集的用于大源小学旧教室的修缮三万元，看着简陋的校舍和桌椅变得崭新，孩子们欢呼雀跃，这是对未来的向往。一座焕然一新的智付爱心图书教室，为山区孩子们打开知识的大门，触摸梦想的羽翼。',
//			'<img src="newsimg/20180330_12.jpg"><span class="imgbottom"><img src="newsimg/20180330_13.jpg"></span><span>修缮一新的教室</span>',
//			'这一刻，一串串的数字不再冰冷，它们牵动着一颗颗善良的心。一次“一本书的梦想之旅”由小我的梦想，点滴汇聚，成了每一个山区孩子梦想的巨大推力。',
//			'<img src="newsimg/20180330_14.jpg"><span class="imgbottom"><img src="newsimg/20180330_15.jpg"></span><span>孩子们和所有LP9成员、嘉宾、义工一起互动</span>',
//			'在阳光明媚的春天，在大源小学的操场上，爱心人士还为孩子们献上了活力四射的手指操，和孩子们一起升国旗，唱国歌，互填爱心卡等互动游戏。',
//			'<img src="newsimg/20180330_16.jpg"><span class="imgbottom"><img src="newsimg/20180330_17.jpg"></span><span> 活动发起人之一：冯学钢先生代表智付LP9发言</span>',
//			'当校舍被翻新，当孩子有书读，社会的援助让山区的孩子们多了一线新的希望，对他们的人生，也添了一层别样的意义。',
//			'梦想已经照进现实，梦想又何尝不能画出来？爱心人士还和孩子们一起完成了画梦想图的公益活动。',
//			'<img src="newsimg/20180330_20.jpg"><span class="imgbottom"><img src="newsimg/20180330_18.jpg"></span><span>活动发起人之一：林雨涵女士在分享梦想</span>',
//			'一张大大的梦想图分成10个小块，每组由13名学生+1名老师+2位智付LP9成员+2、3名嘉宾组成。大家将自己对梦想的颜色，诉诸笔墨，完成好的梦想图更是成为了爱心图书教室的亮丽一角。',
//			'<img src="newsimg/20180330_19.jpg">',
//			'就像电影《摆渡人》里说的：我把所有的梦想都画在墙上，等待被现实温暖、被照亮。',
//			'而聆听孩子们的梦想，则像开启了想象力的大门。看着一张张孩子们画的小梦想图和一个个小声耳语的愿望，心灵仿佛也被净化，由衷地为这一次的“一本书的梦想之旅”鼓掌和欣慰。',
//			'<img src="newsimg/20180330_21.jpg"><span class="imgbottom"><img src="newsimg/20180330_22.jpg"></span><span>孩子们画的小梦想图和在分享他们的梦想</span>',
//			'我们很感恩，感恩有您陪伴我们，给予孩子们这个春天最好的礼物。我们很期待，这不会是开始，也不会是结束，因为爱从不会缺席。',
//			'<img src="newsimg/20180330_23.jpg">',
//
//		],
//		'source': '来源： 智付科技集团'
//	},


//	{
//		'id': '201712190933',
//		'type': 'industry',
//		'img': 'newsimg/20171219_01.jpg',
//		'title': '智付科技集团年中会暨智付电子支付十周年庆精彩回顾 ',
//		'alt': '智付科技集团年中会暨智付电子支付十周年庆精彩回顾 ',
//		'text': [
//			'<img src="newsimg/20171219_01.jpg">',
//			'2017年7月30日，备受第三方支付业界关注，主题为“风雨同行，感恩十载”的“智付科技集团年中会暨智付电子支付十周年庆”在深圳华侨城洲际酒店盛大举行。智付科技集团旗下智付电子支付有限公司，深圳智盾信息技术有限公司，叮叮网，DD4跨境电商平台，星云荟，智融会金融服务平台，智融会基金管理公司，南宁市钱塘小额贷款有限公司，彩付通数据服务有限公司，深圳市德瑞大地环保科技有限公司，健航慧医，深圳大器教育科技有限公司，酷蚪网络科技(深圳)有限公司等均悉数到场参加庆典。庆典现场，智付科技集团旗下子公司有多款新产品全球首发。智付科技集团还描绘了下一个十年的发展目标。',
//			{
//				'title': 'h5',
//				'class': '',
//				'text': '精彩的智付科技集团领导演讲，震撼的移动互联网新产品!'
//			},
//			'智付科技集团总裁叶顺彭先生在开场演讲中提出了“用户的满意与认可才是智付集团的发展之道”，他强调深圳智付科技集团将为合作伙伴创造更多共赢机会，努力为智付集团员工提供更好的发展空间，为社会创造更多价值。与此同时，叶顺彭先生还提出了智付集团下一个十年的发展目标-成为中国500强，长远目标则是成为世界500强的一员。',
//			'<img src="newsimg/20171219_02.png">',
//			'智付电子支付有限公司总裁陈敏在随后的致辞中，首先感谢了智付科技集团对于智付电子支付的大力支持，感谢智付人十年来的用心耕耘。陈敏在本次演讲中提出了智付电子支付的新实施战略-“支付+”产业链。智付电子支付将按照智能化、场景化、全球化的运作理念，拓展线上线下各类支付场景，争取早日实现“全球性支付创新公司”的宏伟愿景，成为第三方支付行业的一条鲶鱼，给第三方支付行业带来更多创新产品和服务。',
//			'本次智付科技集团年中会，智付科技集团旗下智付电子支付有限公司发布了多项新产品和新计划，如智汇通购付汇和智汇通收结汇两款全球首发新品和第三方支付行业加盟代理“超级合伙人”计划。',
//			'<img src="newsimg/20171219_03.png"><span>智付超级合伙人</span>',
//			'智付电子支付在未来将重点扶持多位位月收入百万以上的合作伙伴。同时，智付电子支付将通过发展代理商模式，争取合作共赢。智付电子支付在通过官网宣传，市场推广，提供优质信息资源三大业务支持的基础上，让每一位合作伙伴都能获得智付总部的营销激励，直拓商户收益 ，佣金分润 ，加盟费，开通费五大丰厚分润。',
//			'<img src="newsimg/20171219_04.png"><span>智汇通购付汇与智汇通收结汇</span>',
//			'智付电子支付跨境支付新品智汇通的使命是-为进出口电商量身定制购付汇、收结汇解决方案。智汇通收结汇具有无须在境外开立实体账户，资金可分境内境外两个渠道进行清分，支持多店铺收款并自动归集资金，支持B2C和B2B出口电商，可用于境内或境外汇率的灵活汇率五大特点。智汇通购付汇具有全程自动化处理，可用于境内或境外汇率的灵活汇率，资金可分境内境外两个渠道进行清分三大优势。',
//			{
//				'title': 'h5',
//				'class': '',
//				'text': '互联网社交兼职新应用-酷蚪APP'
//			},
//			'酷蚪APP是一款线上线下相结合的互联网社交兼职类APP应用。酷蚪APP只需在应用内发布想要提供的兼职类产品，就可以成为酷神。酷神可以自主对产品和服务进行定价。购买者只需支付发布者设定的费用即可享受服务。酷蚪APP以兼职社交、边玩边赚钱的理念为切入点，引导用户分享时间技能，共享服务。酷蚪APP的功能基于LBS定位，能更精准的找到用户位置，这样就不用担心找不到人了。酷蚪APP基于线下休闲娱乐场所的普及，能够引领用户参与多元化面对面社交，让社交变得更简单。',
//			{
//				'title': 'h5',
//				'class': '',
//				'text': '未来十年，智付科技集团将如何改变世界?'
//			},
//			'<img class="min" src="newsimg/20171219_05.png"><span>智付超级合伙人</span>',
//			'目前的智付科技集团不是中国名牌、不是上市公司、不是世界500强，他只是一个拥有诸多能力超群弟子的“工匠”，用心把每一件事做到极致。在过去，智付科技集团有幸拿到了中国人民银行颁发的《支付业务许可证》，获得了国家外汇管理局批复的《跨境业务试点资格》，通过了国际上支付卡行业最高级别的安全标准认证-PCI认证，还顺带拿走高新技术企业等18项软件著作权及9项自主商标。',
//			'下一个十年，智付科技集团将朝着全球性的支付创新公司的目标迈进，争取五年内进入中国500强，十年后迈进世界500强。未来，智付科技集团希望与您一同改变潮水的方向，不知这样的智付，是不是您的菜呢?',
			// '<span class="statement">免责声明：本文仅代表作者观点，与华夏经纬网无关。华夏经纬网不对文章所包含内容的准确性、可靠性或完整性提供任何保证。请读者仅作参考，并自行承担全部责任。</span>'
//		],
//		'source': '来源：华夏经纬网'
//	},
//	{
//		'id': '201712191230',
//		'type': 'industry',
//		'img': 'newsimg/20171219_06.jpg',
//		'title': '热烈庆祝湖南郴州市领导莅临智付科技集团参观指导 ',
//		'alt': '热烈庆祝湖南郴州市领导莅临智付科技集团参观指导 ',
//		'text': [
//			'<img src="newsimg/20171219_06.jpg"><span>领导在智付品牌墙前合影留念</span>',
//			'2017年9月14日，湖南省郴州市副市长李五一率市委，市政府等领导17人莅临智付科技集团参观指导。智付科技集团总裁陈敏，多得宝电子商务(深圳)有限公司总裁廖永东，郴州市鼎成置业有限公司总经理杨以辉代表我司对郴州市政府领导的到来表示热烈欢迎。',
//			'<img src="newsimg/20171219_07.jpg"><span>智付科技集团精心布置的欢迎语</span>',
//			'<img src="newsimg/20171219_08.jpg"><span>郴州市领导仔细查看智付过往荣誉与历史</span>',
//			'下午14时30分，郴州市领导到达智付科技集团总部参观。陈总就集团近年来的整体发展状况和各个子公司的业务发展情况向来访领导做了详细汇报，并重点阐述了集团未来的愿景。',
//			'<img src="newsimg/20171219_09.jpg"><span>座谈会现场</span>',
//			'下午16时，郴州市领导一行到达叮叮电商大厦三楼会议室参加座谈会。智付科技集团行政副总裁李惠首先介绍了智付科技集团的基本情况。紧接着，郴州市鼎成置业有限公司总经理杨以辉介绍了鼎成置业地产项目。随后，郴州市副市长李五一上台发言，李副市长对智付科技集团过往取得的佳绩给予了高度肯定。',
//			'<img src="newsimg/20171219_10.jpg"><span>签约仪式</span>',
//			'随后，双方进行了项目签约仪式，集团代表杨以辉与郴州市城乡规划局局长刘运华签订了合作协议。',
//			'<img src="newsimg/20171219_11.jpg"><span>廖总带队参观</span>',
//			'会后，在廖总的带领下，郴州市领导对智付科技集团旗下各子公司进行了参观。',
//			'<img src="newsimg/20171219_11.jpg">',
//			'参观期间，郴州市领导详细询问了集团员工的工作情况，并鼓励智付人要发挥聪明才智，为智付科技集团的腾飞作出自己力所能及的贡献，成为对社会有贡献的人。',
//			'最后李副市长寄语：希望智付科技集团能继续秉承“以用户为中心，与商家共成长。”的经营理念，专注于“支付+”产业链建设，致力于互联网综合服务商的服务创新，向中国500强的目标迈进。',
//			// '<span class="statement">（免责声明：此文内容为本网站刊发或转载企业宣传资讯，仅代表作者个人观点，与本网无关。仅供读者参考，并请自行核实相关内容。）</span>'
//		],
//		'source': '来源：东方网'
//	}
]

//新闻数据
var newsdate = [
//	公司动态
// {
// 	'id': '201812201430',
// 	'type': 'industry',
// 	'img': 'newsimg/20181220_02.png',
// 	'title': '智付科技集团联手公安部金盾打造电影《情满万家》',
// 	'alt': '智付科技集团联手公安部金盾打造电影《情满万家》',
// 	'text': [
// 	   '<img src="newsimg/20181220_01.png" alt="智付科技集团联手公安部金盾打造电影《情满万家》">',
// 	   '当下正处在一个经济和公益融合的时代，好的企业应该在创造自身经济价值的同时，创造出良好的社会公益价值。',
// 	   '最近，智付科技集团联手公安部金盾影视文化中心打造的主旋律电影《情满万家》正在紧张筹备中。智付科技集团积极配合全党开展“不忘初心、牢记使命”的主题教育活动，希望能在为全社会奉献一份力量的同时，也能让更多的人积极投身公益事业。',
// 	   '<img src="newsimg/20181220_02.png" alt="智付科技集团联手公安部金盾打造电影《情满万家》">',
// 	   '这部主旋律电影《情满万家》在今年1月17日在厦门市集美大学举行开机仪式，该片由公安部宣传局、公安部交通管理局监制，公安部金盾影视文化中心出品，福建省公安厅、厦门市委宣传部、厦门市公安局联合摄制。',
// 	   '电影以获得中宣部授予的“时代楷模”——全国公安系统一级英模、厦门市公安局基层民警陈清洲忠诚履职、服务群众的鲜活故事为素材进行创作，着力通过全新的艺术手段塑造出基层民警“不忘初心、牢记使命”的感人事迹，忠实践行了习近平总书记“对党忠诚、服务人民、执法公正、纪律严明”的新时代公安思想和公安队伍总要求，热情讴歌了“英雄警察”的社会价值和时代意义。',
// 	   '电影主人公陈清洲现任福建省厦门市公安局集美分局指挥情报中心教导员，从警21年，曾先后荣立个人一等功1次、二等功2次、三等功2次，被广大干部群众誉为“不忘初心的好民警”。',
// 	   '<img src="newsimg/20181220_03.png" alt="智付科技集团联手公安部金盾打造电影《情满万家》">',
// 	   '他，21年如一日奋战在公安基层一线，忠诚履职，忘我工作，积极推动改变当地落后的交通状况，长年走进学校、企业、社区宣传交通安全、治安防范和反诈骗知识，开办微博积极帮助寻找走失人员，为广大群众办了大量的好事实事。',
// 	   '该影片由曾执导过电视剧《湄公河大案》《李先念》等数十部影视剧，斩获过金鸡、百合、华表奖、蒙特利尔导演奖等奖项的安战军执导。他介绍道：影片将以第三人称的方式讲述陈清洲的事迹，展现平凡人做出的不平凡事，让清洲精神在当今社会发挥积极意义。',
// 	   '智付科技集团有限公司自2005年成立以来，经过10多年来持续稳定发展,成为具有全球化战略思维的中国科技航母，并相继进入大数据、人工智能、跨境电子商务、互联网金融、移动医疗、智能房地产、无人零售、无感停车等行业，致力于打造出一条“支付+产业链”，以智付的“支付+”赋能实现商户生态圈新业态。',
// 	   '自2005年成立以来，智付科技集团就一直把企业社会责任融入到企业的长期发展和战略中去，致力于贫困地区和贫困群众真正实现脱贫。“智付义工”的足迹已踏遍了祖国的大江南北，他们先后到访了韶关、清远、郴州、平江、宜章、阳朔等地，通过义演、义卖、扶贫助困等方式关爱弱势群体，通过“双台村精准扶贫项目”协助当地建立农业产业园和肉羊养殖基地，以产业扶贫反哺当地经济。',
// 	   '智付科技集团在构建“支付+产业链”给社会带来便利的同时，更希望肩负社会责任。创造一个爱、温暖、激情的世界，共同打造人人参与公益的新未来。',
// 	],
// 	'source': '来源： 智付科技集团'
// },
{
	'id': '201902181430',
	'type': 'industry',
	'img': 'newsimg/20190218_01.jpg',
	'title': '智付科技集团新年致辞：不经艰难困苦，何来玉汝于成',
	'alt': '智付科技集团新年致辞：不经艰难困苦，何来玉汝于成',
	'text': [
		'大家好！',
		'时序更替，岁月流金，新年的曙光正开启着农历新年的大门；雄壮激越的贺年钟声，砥砺前行的光辉岁月正涌上你我的心头。2018，极不平凡的一年，充满了骚动与喧哗，各行各业经历了太多的躁动与不安。',
		'危机往往孕育着新的希望。大浪淘沙，当金融真正实现去杠杆，支付行业疾病得到整治，中国金融发展和支付行业环境将会焕然一新，企业活力将重新得到焕发，此次史诗般的“调整”，注定会书写出浓墨重彩的篇章。',
	   '在这极不平静的一年里，面对不断变化的内外形势，智付集团紧跟国家政策方向，以市场为导向，通过梳理现有的“支付+产业链”，对旗下业务进行了一次资源整合和战略调整，更加清晰规划出战略方向。',
	   '叮叮智选推出了自动售货机、智能橱窗、无人便利店和智能售货屋；智付物联智停车系统集成了车牌自动识别、无感支付等服务；智盾大数据风控系统为金融服务企业提供了风险预警解决方案；智付云研发了IaaS、PaaS、云安全服务、IT咨询服务和基础运维服务；智票通电子发票服务平台提供了“电子支付+发票”的系统解决方案；酷蚪APP重新定义了“全球约车服务”；DD4将中国的优质产品推向世界；智付·星云汇探索新型智慧小区解决方案；智付支付基于8大行业的“支付+”产品和服务正引领业界。',
	   '所有的成绩都是客户对我们的认可。在此，感谢客户、合作伙伴和社会各界对我们的信任与支持！感谢全体员工的辛勤付出，感谢员工家属们的支持和奉献！不管风云变幻，我们始终携手并肩。',
	   '2018已经过去，2019年的“冰与火之歌”正在唱响。一方面，技术变革正加速渗透各行各业，孕育着巨大的发展机会和升级空间。另一方面，宏观经济减速换挡、转型升级的压力，对于任何一家企业都是严峻的考验。',
	   '2019年，集团将紧跟国家产业指引导向，提升经营质量，提高管理效率，激发组织活力，实现战略领先。集团将优化调整现有产业与项目，有所为有所不为，以改革创新为动力，谱写发展新篇章。',
	   '2019年，我们要苦练内功，探索管理体系变革；试点员工持股，建立企业与员工利益共同体，让员工分享企业经营成果；强化经营责任制，大放权与强监管相结合，在市场竞争中赛马，为优秀人才脱颖而出创造机会；我们要建立干部考评机制，实行红黄牌制度，作到“能者上，平者让”，促进个体及团队绩效和能力持续提升。',
	   '不经艰难困苦，何来玉汝于成。困难和压力只会让我们更加勇敢、更加坚强。沉舟侧畔千帆过，长风破浪会有时！',
	   '祝愿大家在新的一年里，工作顺利！身体健康！家庭幸福！',
	],
	'source': '来源： 智付科技集团'
},
	{
		'id': '201810231430',
		'type': 'industry',
		'img': 'newsimg/20181023/00.jpg',
		'title': '2018"携手献爱，筑校圆梦”公益活动-智付LP11梦之队',
		'alt': '2018"携手献爱，筑校圆梦”公益活动-智付LP11梦之队',
		'text': [
		   '<img src="newsimg/20181023/00.jpg" alt="2018"携手献爱，筑校圆梦”公益活动-智付LP11梦之队">',
		   '2018年10月21日大型社服公益活动--"携手献爱，筑校圆梦"在广东省化州市播扬镇江佩小学取得圆满成功。经过一个月的不懈努力，LP11通过不同渠道，感召了超过600+位爱心人士捐助，并且同时在线关注有3000+人，筹集善款和物资10万左右，来建设学校1350平方米的操场硬化，修辑学校内部使用的三个洗手间以及500平米左右翻新工程，置办40套幼儿园桌椅，10人办公桌，10张办公椅，10张床和运动设备，置物架，羽毛球架等物资，并引发爱心村民前来参与修建排污工程，同时引发政府关注学校危楼安全问题。',
		   '<img src="newsimg/20181023/01.jpg" alt="在广东的一个小镇上，有一群孩子他们永远都追着阳光奔跑，永远都露出天真的笑容。">',
		   '在广东的一个小镇上，有一群孩子他们永远都追着阳光奔跑，永远都露出天真的笑容。',
		   '<img src="newsimg/20181023/02.jpg" alt="即使他们的操场上，杂草丛生。">',
		   '即使他们的操场上，杂草丛生。',
		   '<img src="newsimg/20181023/03.jpg" alt="即使课桌椅早已无法使用，墙体也面临瓦解。">',
		   '即使课桌椅早已无法使用，墙体也面临瓦解。',
		   '<img src="newsimg/20181023/04.jpg" alt="即使课桌椅早已无法使用，墙体也面临瓦解。">',
		   '<img src="newsimg/20181023/05.jpg" alt="即使课桌椅早已无法使用，墙体也面临瓦解。">',
		   '他们依然温柔的回应这个世界。',
		   '<img src="newsimg/20181023/06.jpg" alt="于是，他们的善良终于越过大山">',
		   '于是，他们的善良终于越过大山。',
		   '<img src="newsimg/20181023/07.jpg" alt="感染了深圳的一支队伍 — LP11梦之队。">',
		   '感染了深圳的一支队伍 — LP11梦之队。',
		   '<img src="newsimg/20181023/08.jpg" alt="他们2018年09月09日-2018年10月21日发起了“携手献爱，筑校圆梦"的公益义工活动。">',
		   '他们2018年09月09日-2018年10月21日发起了“携手献爱，筑校圆梦"的公益义工活动。',
		   '<img src="newsimg/20181023/09.jpg" alt="他们2018年09月09日-2018年10月21日发起了“携手献爱，筑校圆梦"的公益义工活动。">',
		   '为化州播扬江佩小学感召捐款超过600+位爱心人士并且同时在线关注有3000+人，筹集善款和物资10万左右。',
		   '<img src="newsimg/20181023/10.jpg" alt="募捐名单">',
		   '来建设学校800平方米的操场硬化。',
		   '<img src="newsimg/20181023/11.jpg" alt="施工中">',
		   '<img src="newsimg/20181023/12.jpg" alt="操场硬化">',
		   '修辑学校内部500平米左右粉刷翻新工程，置办40张幼儿园桌子。',
		   '<img src="newsimg/20181023/13.jpg" alt="老旧桌椅">',
		   '<img src="newsimg/20181023/14.jpg" alt="更换后书桌">',
		   '10套办公桌10张办公椅。',
		   '<img src="newsimg/20181023/15.jpg" alt="办公桌椅">',
		   '10张床和运动设备，置物架，羽毛球架等物资。',
		   '<img src="newsimg/20181023/16.jpg" alt="工作人员新床">',
		   '<img src="newsimg/20181023/17.jpg" alt="新的置物架">',
		   '并引发爱心村民共同修建好排污工程，政府关注修建住宿危楼事宜。',
		   '<img src="newsimg/20181023/18.jpg" alt="修改厕所">',
		   '把这些爱心筹款全部用于改善孩子们的学习环境。 我们生活在这么一个发达的城市里，人们总是说现在的社会如此冷漠，人与人之间的链接越来越疏离。',
		   '<img src="newsimg/20181023/19.jpg" alt="义工活动">',
		   '但总有一些人在努力着，想尽自己一份绵力，为了孩子们一个可运动的操场，一个崭新的课桌椅，更丰富的物资。',
		   '<img src="newsimg/20181023/20.jpg" alt="LP11">',
		   '我们很荣幸得到广大爱心人士的支持，才能走到这里，把这份温暖带给这里的孩子们。',
		   '<img src="newsimg/20181023/21.jpg" alt="活动人员合影">',
		   '在我们习惯了城市的快节奏生活，幸福这个词似乎并不陌生，但众所周知人们的幸福指数越来越低。但反过来看，我们这里的孩子，她们如此可爱，单纯，容易满足。我们可能只是分享了一个看似很普通的经历，但对他们来说却是一段不一样的历险故事。',
		   '<img src="newsimg/20181023/22.jpg" alt="学生">',
		   '物质生活如此丰饶的我们，精神世界却远远不如这里的孩子们纯粹。',
		   '<img src="newsimg/20181023/23.jpg" alt="学生">',
		   '我们不仅仅希望自己力所能及的为他们付出一点什么，我们更希望能够感染身边的人，珍惜生活的同时，能够知道她们的慷慨会让这个世界充满爱和温情。而这也是现在这个社会最难得，最需要的…。',
		   '<img src="newsimg/20181023/24.jpg" alt="奖品">',
		   '朋友们，我们不应该吝啬自己所得，本来我们拥有的足够多的时候，少打一把手游，少看一会抖音，多点走出舒适空间，去看看这些孩子，她们渴望的眼神。',
		   '<img src="newsimg/20181023/25.jpg" alt="学生">',
		   '你永远不知道她们的潜能，她们将会变成谁。你绝对想不到，我们减少一些俗世的欲望，就能带给一个孩子新的人生，新的梦想起航。',
		   '<img src="newsimg/20181023/26.jpg" alt="分发画笔">',
		   '今天我们齐聚在这里是为了能够给茂名江佩小学的小朋友争取一个更好的学习氛围以及生活环境。',
		   '<img src="newsimg/20181023/27.jpg" alt="学生演出">',
		   '而这次我们的主题是，携手献爱，筑校圆梦--今天为梦想起航；为什么是今天为梦想起航呢 ，因为我们的梦想就是今天所做的事情，把社会各界的爱聚集在一起，从今天开始为我们这所几十年历史的学校学生筑建起未来的梦想。',
		   '<img src="newsimg/20181023/28.jpg" alt="主持人">',
		   '有了全新的运动场，孩子们终于可以健康的运动了，也不需要再恶劣的环境中学习，不仅有了宽敞的教室，',
		   '<img src="newsimg/20181023/29.jpg" alt="教室合影">',
		   '还有美化了的水泥操场，孩子们可以在课余时间，打打乒乓球，羽毛球，篮球，还可以在全新的跑道上跑步了。',
		   '<img src="newsimg/20181023/30.jpg" alt="操场">',
		   '在LP11梦之队的努力下，召集了社会各界人士的爱心捐款，让孩子们拥有新的运动场，还有了新的公共厕所。',
		   '<img src="newsimg/20181023/31.jpg" alt="横幅">',
		   '这一切都指向孩子们唱的那样，感恩的心、明天会更好。',
		   '<img src="newsimg/20181023/32.jpg" alt="孩子们">',
		   '朴实，善良的孩子们怀着一颗感恩的心感谢社会的关怀，LP11梦之队把希望带给孩子们，把广大群众的爱心带给孩子们，把世界上最大的善意，最美好的礼物带给孩子们。',
		   '<img src="newsimg/20181023/33.jpg" alt="演出合影">',
		   '希望这群可爱的孩子们，能够继续勇敢的笑着，勇敢的做梦，放飞自己的梦想，飞向更高更远的地方。',
		   '<img src="newsimg/20181023/34.jpg" alt="学校赠与牌匾">',

		],
		'source': '来源： 智付科技集团'
	},
	{
		'id': '201809261711',
		'type': 'industry',
		'img': 'newsimg/20180926_01.png',
		'title': '深圳市金融服务外包协会一行到访智付科技集团',
		'alt': '深圳市金融服务外包协会一行到访智付科技集团',
		'text': [
		   '<img src="newsimg/20180926_02.png" alt="深圳市金融服务外包协会一行到访智付科技集团">',
		   '2018年09月26日，中共深圳市金融服务外包协会支部委员会书记曲显斌，深圳市金融服务外包协会常务副会长/秘书长李玉刚一行到访智付科技集团，受到了智付科技集团副总裁/公共关系委员会主席邓伟等集团领导的盛情接待。',
		   '曲显斌会长和李玉刚秘书长此行一方面是党组织调研智付科技集团的党建工作，讨论建立党组织步骤及时间，以党建促进企业发展。另一方面是希望通过调研企业经营状况，针对企业经营中遇到的困难提出调整应对建议。',
			'据了解，深圳市金融服务外包协会是在中国人民银行深圳市中心支行和深圳市人民政府金融服务办公室领导支持下成立的中国第一家金融服务类行业组织。智付科技集团2017年作为理事单位加入了该协会。早前李玉刚秘书长在参加“智付科技集团2018年中会”时，对集团旗下板块发展成果表示赞叹。此次行程，双方希望通过相互交流学习增进了解。',
			'邓总向曲显斌会长和李玉刚秘书长详细介绍了集团党建工作的进展情况。他表示，智付科技集团目前正在筹划建立党支部，往后也有陆续在智付电子支付有限公司等子公司层面上成立党支部的计划。智付科技集团希望通过开展党建活动，扎实推进企业党建示范点建设，加强对集团党员、管理人员及普通员工开展党的方针政策宣传和思想教育工作，力争将新时代中国特色社会主义思想在集团内部生根发芽。',
			'此外，邓总还带领两位领导参观智付科技集团总部，在参观过程中介绍了集团“支付+”产业链建设情况以及集团板块业务的发展情况。访问临近结束时，李玉刚秘书长盛情邀请智付科技集团加入协会常务理事单位，为协会建设出谋划策，通过发挥协会作用促进双方共同发展。两位领导临行时还寄语集团，希望智付科技集团能以党建工作为切入点，充分发挥党支部的的作用，培育优秀企业文化，积极助推集团健康发展。',
		],
		'source': '来源： 智付科技集团'
	},
    {
		'id': '201808231128',
		'type': 'industry',
		'img': 'newsimg/20180823_01.jpg',
		'title': '黑龙江密山市政府领导莅临智付科技集团参观指导',
		'alt': '黑龙江密山市政府领导莅临智付科技集团参观指导',
		'text': [
		   '<img src="newsimg/20180823_02.jpg" alt="黑龙江密山市政府领导莅临智付科技集团参观指导">',
		   '2018年08月17日，密山市委常委/组织部长宋学东，中国人民银行密山市支行行长/国家外汇管理局密山市支局局长邱巍，黑龙江密山农商银行股份有限公司行长于忠，密山市招商局局长荀雷，密山市招商局副局长王国军等一行到访智付科技集团，并受到了智付科技集团副总裁/公共关系委员会主席邓伟，智付科技集团战略副总裁蒋孟衡，智付科技集团投融资部总经理吕文辉，智付电子支付有限公司副总裁罗敬文，智付物联负责人何旭斌等领导的盛情接待。',
		   '<img src="newsimg/20180823_03.jpg" alt="智付科技集团领导就“支付+”产业链的建设情况详细汇报">',
		   '密山市领导一行先后参观了智付科技集团总部和研发中心，智付科技集团领导就“支付+”产业链的建设情况作了详细汇报，特别是在大数据、云计算、物联网、智能房地产、无人售货、跨境电商、移动医疗、O2O旅游等领域实现的突破。',
			'<img src="newsimg/20180823_04.jpg" alt="智付科技集团">',
			'据悉，智付科技集团“支付+”产业链建设已取得阶段性成果。智盾“智票通”电子发票服务平台、大数据风控平台和区块链积分平台；智付云创云平台的IaaS、PaaS、云安全服务、互联网支付系统和信用卡管家系统；应用智能化机械臂的“叮叮智选”无人售货机；集车牌自动识别、无密支付自动扣费、访客车辆识别码推送于一身的“智停车”系统；将连接中国商家与全球消费者,帮助企业轻松实现“买遍全球,卖遍全球”的叮叮网和DD4；“校企合作”最新成果——“德瑞大地”牌有机肥及菌肥；为学校、学生、联盟企业提供职前教学、实习推荐、就业培训3大教育服务的大器教育；聚集了超过1万名医疗专家和超10万个大健康产业项目的健航慧医平台；首创O2O智能公寓与情景式邻里商旅休闲商业综合体——智付·星云汇地产项目；通过让网民出售商品和服务变现、出售闲暇时间变现等多种社交变现方式实现“才华互换”与“才华变现”的酷蚪APP；以授信旅游、分期旅游、众筹旅游等核心元素优化整合传统旅游行业的町町旅游；O2O旅游模式的成功范例，为深圳打造生态型滨海综合旅游度假城市添砖加瓦的奥比都斯民宿。',
			'<img src="newsimg/20180823_05.jpg" alt="合影">',
			'随后，密山市领导在参观智付电子支付有限公司的过程中详细询问了公司在研发、创新以及未来的发展战略。智付电子支付有限公司副总裁罗敬文介绍到：智付支付未来将依托全球化品牌体系，以“支付+”变革创新力，将用户融入到引领时代的创新体系中。“支付+”作为一种从输出产品到输出模式的创新理念，将会以支付为核心，为客户提供教育、医疗、零售、商旅、智慧物业、跨境电商、共享服务、交通出行等“支付+”产品和服务，通过大力发展民生产业，实现各行业的跨界融合与发展。密山市领导希望智付支付能够继续发挥自身优势，以创新支付方式推动第三方支付行业发展。',
            '<img src="newsimg/20180823_06.jpg" alt="智付科技集团">',
		    '2018年5月，智付科技集团在副总裁刘海东的带队下考察了密山市，并与密山市人民政府签署了《战略投资框架协议》，双方未来将在大数据结算、跨境支付、智能房地产、跨境电商、智能仓库、生态特色旅游等领域展开多层面合作。',
		    '<img src="newsimg/20180823_07.jpg" alt="智付科技集团">',
		    '2018年7月，智付电子支付有限公司密山分公司正式成立，标志着智付科技集团与密山市的合作迈向了新的台阶。智付支付密山分公司的成立，将为建设黑龙江省支付大数据结算中心，打造密山口岸对俄罗斯的跨境支付业务，合作建设密山口岸互市贸易区保税智能仓库等项目的落地打下坚实的基础。',
		    '<img src="newsimg/20180823_08.jpg" alt="智付科技集团">',
		    '本次考察活动，密山市领导充分肯定了智付科技集团“支付+”产业链的创新理念和建设成果。在考察指导行将结束时，密山市领导寄语：希望智付科技集团深入总结经验，在国家科技强国建设中发挥引领作用，密山市也希望与智付科技集团达成更深层次的合作，共同建设美丽密山，争取成为国家PPP(政府和社会资本合作)项目合作的最佳范例。',
        ],
		'source': '来源： 智付科技集团'
	},

		{
		'id': '201808221430',
		'type': 'industry',
		'img': 'newsimg/20180822_01.jpg',
		'title': '智付科技集团2018全球合作伙伴大会成功举办 5大战略方向首度公开',
		'alt': '智付科技集团2018全球合作伙伴大会成功举办 5大战略方向首度公开',
		'text': [
		    '<img src="newsimg/20180822_02.jpg" alt="智付科技集团2018全球合作伙伴大会成功举办 5大战略方向首度公开">',
		    '8月19日，“智付科技集团2018年年中会&2018年年度全球合作伙伴大会”在深圳前海华侨城JW万豪酒店成功举办。作为一场代表未来的科技盛宴，本次大会致力于为代理商、服务商、合作商等提供基于各行业的智慧解决方案。',
		    '智付科技集团携同智付支付、叮叮智选、智汇云创、智盾、智付物联、淂森置业、大器教育、德瑞大地、叮叮网、DD4、酷蚪、町町旅游、奥比都斯酒店等旗下子公司以及华平股份盛大出席，与到场的500多名嘉宾、客户和企业家分享最新科技成果，共商智慧科技未来。',
		    {
				'title': 'h5',
				'class': 'center',
				'text': '以实际需求出发 开启“支付+企业”管理优化探索'
			},
		   '<img src="newsimg/20180822_03.jpg" alt="以实际需求出发 开启“支付+企业”管理优化探索">',
		   '一直以来，企业普遍存在“重营销、轻技术”的发展思维，它们普遍忽略了企业自身运营效率的提高。对此，智盾推出了智票通电子发票服务平台，大数据风控平台和区块链积分平台。智付云创云平台则开发出IaaS、PaaS、云安全服务、IT咨询服务和基础运维服务，省去企业软件开发测试及设备维护成本。',
		   '据了解，智付科技集团一直致力于在国家“一带一路”的指引下解决跨境电商企业共性问题。叮叮网囊括全球40多国优质产品，涵盖8大核心品类，成功入驻10多个知名商圈，打造出仓储物流、报关报检、保税仓备货、海外直购直邮等服务于一身的O2O全球购物模式。DD4则以亚马逊平台等第三方平台资源为辅助，以遍布全球的自建海外仓为依托，实现消费者、产品、商家、海外仓、推广等资源的有效整合。叮叮网和DD4将连接中国商家与全球消费者，帮助企业轻松实现“买遍全球，卖遍全球”。',
		   	 {
				'title': 'h5',
				'class': 'center',
				'text': '以创新理念导引 重新定义第三方支付下半场'
			},
			'<img src="newsimg/20180822_04.jpg" alt="以创新理念导引 重新定义第三方支付下半场">',
			'随着央行一系列监管新政的颁布，第三方支付进入了发展的下半场，这是一场关于风险分散与业务升级的较量。智付支付相关领导在本次大会上指出：智付支付未来将推出基于物业、教育、医疗、零售、商旅、跨境电商、共享服务、交通出行等8大行业的“支付+”行业解决方案。',
		    '本次大会，智付支付隆重推出了基于在线收款、海关推单、海关备案、跨境结算、跨境物流的“支付+跨境电商”解决方案和基于物业缴费、一账通管理、智慧停车、O2O社区服务的“支付+智慧物业”解决方案。跨界移动支付应用智付钱包则推出了加油卡充值、智停车等升级服务。此外，智付科技集团旗下智付云也推出了支持公有云部署和私有化部署方式，适用于银行、支付公司、聚合支付服务商、商户代理的互联网支付系统，以及支持银行卡还款、信用贷款、账单管理、信息管理于一身的信用卡管家系统。',
		     {
				'title': 'h5',
				'class': 'center',
				'text': '以民生为发展目标 大力发展“智慧民生产业”'
			},
			'<img src="newsimg/20180822_05.jpg" alt="以民生为发展目标 大力发展“智慧民生产业">',
			'“智慧民生产业”是智付科技集团基于现有的环保、教育、医疗等民生项目，以“支付+”产业链输出硬件、软件和服务，让更多的人享受到科技进步带来的便利。',
			'专注于职前教育与实习就业的大器教育负责人表示：大器教育将为学校、学生、联盟企业提供职前教学、实习推荐、就业培训3大教育服务，通过搭建学校与企业之间的双向沟通桥梁实现教育资源共享。另据悉，华平股份的在线课堂可视化应用产品和解决方案也有望在近期推出。',
			'除此以外，智付科技集团旗下专注移动智慧医疗服务的健航慧医平台已聚集了超过1万名医疗专家和超10万个大健康产业项目，提供健康管理、医疗金融等多样化医疗服务。',
			 {
				'title': 'h5',
				'class': 'center',
				'text': '以物业管理为洞察 引领小区智慧化新方向”'
			},
			'<img src="newsimg/20180822_06.jpg" alt="以物业管理为洞察 引领小区智慧化新方向">',
			'停车难、缴费难、出入安全等问题一直困扰着小区物业管理，智慧小区成为了行业共同诉求。智付·星云汇作为智付集团旗下的O2O智能公寓与情景式邻里商旅休闲商业综合体，未来将与叮叮智选、智付物联、华平股份项目相结合，以智付社区APP和智付物业管理系统为依托，为业主和物业公司提供一站式智慧小区解决方案。',
			'其中，本次首度亮相的叮叮智选无人售货机将人工智能自动化和智能化机械臂运用在零售生态圈，利用零售大数据提高线上线下零售业务流量。智付物联智能停车系统集车牌自动识别、无密支付自动扣费、访客车辆识别码推送于一身，实现社区、景区、商圈、路边等场景的车辆自动进出和自助收费。智能门禁系统则可以通过人脸识别摄像头实现“刷脸”开门，人脸信息验证与登记等一系列智慧小区服务。另据了解，华平股份推出的智慧平安城市项目将能提供反恐预警功能，通过公安系统联网实现小区可疑人员的识别和自动报警。',
			{
				'title': 'h5',
				'class': 'center',
				'text': '以新型O2O为依托 助力社交旅游破局”'
			},
			'<img src="newsimg/20180822_07.jpg" alt="以新型O2O为依托 助力社交旅游破局">',
			'工具到社交的转型目前已成为世界范围内APP共同面临的挑战，平台该如何在“弱社交”时代实现社交破局？以“玩赚新生活”为核心理念的新生代娱乐APP——酷蚪给出了答案。酷蚪通过出售商品和服务变现、出售闲暇时间变现等多种社交变现方式，让网民轻松实现“才华互换”与“才华变现”。',
			'当下旅游市场已呈现出自由行火爆和出境游井喷的发展态势，基于用户个性化需求和品质化体验的旅游O2O正成为大势所趋。町町旅游作为O2O旅游模式的践行者，将以授信旅游、分期旅游、众筹旅游等核心元素优化整合传统旅游行业。定位于家庭旅游、情侣度假、商务活动，以顶级设计，无边泳池、游艇俱乐部、豪车租赁为服务亮点的奥比都斯民宿则是O2O旅游模式的成功范例，将为深圳打造生态型滨海综合旅游度假城市添砖加瓦。',
		    '<img src="newsimg/20180822_08.jpg" alt="以新型O2O为依托 助力社交旅游破局">',
		    '智付科技集团一直致力于以“支付+式技术探索”推动互联网产业的联动发展升级。“支付+式技术探索”是一种“从1到N”的创新形态，它能通过支付这个“1”带动大数据、云计算、物联网、智能制造、智能房地产、无人售货、跨境电商、移动医疗、O2O旅游等“N”个产业实现优化升级，这是一种以支付赋能科技创新的过程。',
		    '未来以来，唯变不变。如果一家企业的商业模式无法跟上时代的发展，诸多外部因素将会加速其没落。智付科技集团的成功经验在于敢于改变，智付希望通过打造“支付+”产业链最大限度地激发科技创新活力，带动各行业发展升级，为中国迈向科技创新强国添枝加叶。',
		],
		'source': '来源： 智付科技集团'
	},
		{
		'id': '201805251536',
		'type': 'industry',
		'img': 'newsimg/201805251_01.jpg',
		'title': '智付科技集团考察海参崴 唱响“一带一路”与跨境贸易中的企业强音',
		'alt': '智付科技集团考察海参崴 唱响“一带一路”与跨境贸易中的企业强音',
		'text': [
		    '<img src="newsimg/201805251_02.jpg" alt="合影">',
		    '2018年05月25日，智付科技集团副总裁刘海东、智付科技集团投融资部负责人吕文辉、福建省环太平洋网络科技有限公司负责人王承庆、叮叮科技有限公司总监伦恺、深圳市町町国际旅行社负责人黄嘉伦一行远赴俄罗斯远东地区海参崴考察，并受到了中国银行（俄罗斯）滨海分行副总经理华强，中国银行（俄罗斯）滨海分行国际结算和信贷管理部主管李桃等领导的盛情接待。双方就跨境投资、跨境贸易、跨境电商等事宜进行了深入探讨。',
		     '<img src="newsimg/201805251_03.jpg" alt="会议">',
		     '交流期间，智付科技集团投融资部负责人吕文辉表示：开拓俄罗斯远东地区市场既是响应国家“一带一路”倡议的行为，也是集团国际化战略的重要一步。海参崴作为俄罗斯唯一一个自由贸易港，是俄罗斯在太平洋沿岸最重要的港口，地理位置十分优越。海参崴拥有简化签证制度、自由关税区制度、24小时口岸通关等特殊制度和优惠政策。集团将坚定不移地把国家“一带一路”倡议跟企业“走出去”战略有机结合起来，以本次密山地区和俄罗斯海参崴地区考察为契机，寻找跨境贸易的突破口，寻找与俄罗斯最大支付服务商QIWI合作的可能性，把中国企业的发展机会和发展成果分享给全世界。对此，中行领导十分认同智付的战略规划，并希望往后双方能够建立更加紧密，更为深入的合作。',
		     '<img src="newsimg/201805251_04.jpg" alt="合影">',
		     '以企业的国际化助推中国品牌走向世界，是智付科技集团在企业价值观的基础上，对国际化战略的定位。凭借在“一带一路”走出去过程中的努力，智付科技集团收获了不少的国际认同。近期，在印尼首都雅加达举行的中国-东盟“一带一路”合作论坛——首届电子商务合作对话会上，智付科技集团作为深圳企业代表受邀出席。智付科技集团副总裁/公共关系委员会主席邓伟提出的“响应国家‘一带一路’政策，打造跨区域全球虚拟运营产业综合服务平台，引领中国品牌走向世界。”的想法得到了中国－东盟中心秘书长杨秀萍大使的认可。05月23日，毛里求斯经济发展局金融部高级官员Nivesha Seebah到访智付科技集团，双方就应急消防、无人零售、智能停车、跨境电商、跨境旅游、跨境医疗等项目达成了初步合作意向。',
		     '<img src="newsimg/201805251_05.jpg" alt="合影">',
		     '全球视野，中国品牌，智付科技集团自成立以来，一直以全球视野，长远眼光谋求企业发展。截止目前，智付科技集团已相继在美国、香港、俄罗斯、马来西亚、巴西、泰国、欧洲、澳大利亚、新加坡等地成立了分支机构，成为具有全球眼光的中国科技品牌。未来，智付科技集团将依托全球化品牌体系，利用第三方支付技术，通过对大数据、云计算、物联网、、智能制造、智能房地产、无人售货、跨境电商、移动医疗、O2O旅游等行业进行跨界整合，将用户融入到全球创新体系中。',
		     '智付科技集团一直希望通过自身努力，在国家‘一带一路’倡议下，把中国品牌推广到全世界，唱响“一带一路”与跨境贸易中的中国企业强音。',
		],
		'source': '来源： 智付科技集团'
	},

	{
		'id': '201805251136',
		'type': 'industry',
		'img': 'newsimg/20180525_01.jpg',
		'title': '智付科技集团考察实录：多元化产业项目战略合作 共同打造美丽密山',
		'alt': '智付科技集团考察实录：多元化产业项目战略合作 共同打造美丽密山',
		'text': [
		    '<img src="newsimg/20180525_02.jpg" alt="多元化产业项目战略合作 共同打造美丽密山"',
		    '05月21日起，智付科技集团一行前往密山进行为期一周的考察之旅。在密山市政府领导的带领下，智付科技集团领导先后对密山口岸、密山开发区、密山当地外经贸企业、兴凯湖、俄罗斯远东地区等进行了实地考察。',
		    '在本次考察活动中，智付科技集团有限公司与密山市人民政府签署了《战略投资框架协议》，双方未来将在大数据结算、跨境支付、智能房地产、跨境电商、智能仓库、生态特色旅游等领域展开多层面合作。这是智付科技集团在国家PPP模式指导下“支付+”战略布局的又一重要举措。',
		    {
				'title': 'h5',
				'class': 'center',
				'text': '智付O2O特色旅游'
			},
			'密山市正积极实施由传统农业大县向以现代旅游为战略引领的“国际旅游都市”转型。在本次座谈会上，双方领导围绕密山旅游发展战略，深入探讨了密山旅游发展情况，积极讨论密山旅游发展的建议和对策，共同为建设密山“国际旅游都市”出谋划策。讨论期间，深圳市町町国际旅行社负责人黄嘉伦向密山市政府领导汇报了町町旅游针对密山在酒店设施、旅游景点、服务设施等方面在未来几年的旅游规划方案，并与相关领导深入研讨了新能源房车或房车营地在兴凯湖沿岸配套的可能性。町町旅游作为智付科技集团旗下的O2O旅游平台，未来将通过整合线上线下旅游商家资源，推出优质线路，分期旅游、众筹旅游等核心元素优化整合传统旅游行业，推动密山旅游业的发展。讨论期间，智付物联负责人何旭斌还提议在密山部分景区设置智慧旅游设施。',
		    '<img src="newsimg/20180525_03.jpg" alt="智付科技集团和密山市领导合影"',
		     {
				'title': 'h5',
				'class': 'center',
				'text': '智付跨境贸易整体解决方案'
			},
			'目前，跨境电商贸易价值已经占到了全球贸易总额的35%，但是行业依旧面临着诸如跨境支付体系不完善，外汇管制制约，收付款、物流仓储、报关等多个流程不协调等行业痛点。在这样的大背景下，智付科技集团提出了“跨境贸易整体解决方案”。智付科技集团领导在考察密山口岸时提出，集团将依托现有资源，协助密山市实现跨境贸易电子化。智付支付作为国内知名第三方支付机构，希望在密山市政府正式启动跨境贸易项目后，成为密山市官方指定的第三方支付合作伙伴。与此同时，智付支付也将协助密山市搭建跨境电子支付平台，方便传统线下中小企业入驻到线上平台开展电子业务。福建省环太平洋网络科技有限公司负责人王承庆、深圳市叮叮科技有限公司负责人伦恺则提议，叮叮网和DD4将协助密山市保税仓和监管仓项目尽快落地。双方希望在共同申请海运快件牌照后，智付科技集团以及旗下子公司能够获得该项目的运营权。',
		    {
				'title': 'h5',
				'class': 'center',
				'text': '智付大数据结算中心'
			},
			'2012年总统大选中，内特希尔沃利用自己的数学模型准确预测了美国50州最终的选举结果，这足以证明大数据的强大威力。智付科技集团致力于整合与梳理用户数据，通过对数据的采集、挖掘和探索，深挖数据背后的用户行为习惯，进而对现有的支付结算体系进行更新换代。在本次考察中，智付电子支付有限公司副总裁罗敬文与密山市政府领导探讨了建设黑龙江省大数据结算中心的可能性，并希望公司在业务资质审批方面能得到政府的支持。为了加快智付大数据结算中心项目落地，智付支付初步打算在账户体系、支付与代付渠道以及银行所能提供的理财、信用卡、民生、保险等方面与密山市达成互惠互利的合作意向。',
			'<img src="newsimg/20180525_04.jpg" alt="参观考察"',
			 {
				'title': 'h5',
				'class': 'center',
				'text': '智付智能房地产'
			},
			'智付科技集团将按照国家智能房地产发展规划，以密山市实际诉求为出发点，为密山定制差异化智能房地产方案。考察期间，智付物联科技有限公司负责人何旭斌向密山市领导提议打造“智慧密山”。',
			'据了解，在城市安全管理方面，密山市第一期“天眼工程”已经启动，密山公安通过在主要街道部署天眼体系快速追捕逃犯。目前，密山市正考虑建设第二期“天眼工程”，智付物联的人脸识别系统将有可能实现落地。在城市消防方面，密山智能房地产建设还处于初级阶段，智付物联希望能在灾害防范、森林防火、环境保护、盗猎追捕等方面为密山市提供解决方案。在城市建设方面，智付物联与密山市探讨了在智能停车，路边停车方面合作的可能性。在电信建设方面，智付物联与密山市研究了在智慧政务，便民服务等方面合作的可能性，密山市现有的千兆光纤可以满足智付物联的物联网应用体系落地需求。',
			'智付科技集团成立13年以来，始终认为只有深入洞察社会发展趋势，将企业发展与社会需要结合起来，才能为用户提供优质的产品和服务。智付科技集团未来将依托数据、技术、资源等方面的积累，与密山市展开多层面、宽领域、深层次的合作，共同打造美丽密山，争取成为国家PPP(政府和社会资本合作)项目合作的最佳范例。'
		],
		'source': '来源： 智付科技集团'
	},
	{
		'id': '201805241030',
		'type': 'industry',
		'img': 'newsimg/20180524_01.jpg',
		'title': '智付迈向非洲门户第一步，与毛里求斯经济发展局达成初步合作意向',
		'alt': '智付迈向非洲门户第一步，与毛里求斯经济发展局达成初步合作意向',
		'text': [
		    '为促进智付科技集团境外业务的拓展，2018年5月23日，在智付科技集团投融资部总经理吕文辉的盛情邀请下，毛里求斯经济发展局金融部高级官员Nivesha Seebah作为代表来到智付科技集团参观并就合作意向进行交流。集团副总裁邓伟作为集团代表出席接待，交谈期间，Nivesha Seebah官员对于智付科技集团申请毛里求斯支付牌照以及开展智能房地产（应急消防）、智慧小区（无人零售、智能停车），跨境电商、跨境旅游，跨境医疗等项目表达了浓厚的合作意向。Nivesha Seebah表示欢迎智付集团组织代表团前往毛里求斯访问，实地了解投资环境，洽谈有关项目合作。',
		    '<img src="newsimg/20180524_02.jpg" alt="智付迈向非洲门户第一步，与毛里求斯经济发展局达成初步合作意向"',
			'Nivesha Seebah对智付科技集团在支付以及支付相关产业链的行业经验与成就深表赞赏，同时表示毛里求斯政府愿意协助智付科技集团获得当地支付牌照以及在当地建立支付相关产业，并组织相关机构给予最大的支持，促成双方经济共赢。此次交流希望双方能够进一步加强合作，利用各自的优势为中非企业的商务往来搭建桥梁，同时也促进双方事业的发展。',
			'<img src="newsimg/20180524_03.jpg" alt="毛里求斯经济发展局与智付科技集团洽谈"',
			'<img src="newsimg/20180524_04.jpg" alt="毛里求斯经济发展局与智付科技集团洽谈"',
			'此次到访对于智付科技集团企业发展具有积极意义，将成为推动智付科技集团迈向非洲门户的重要里程碑。',
		],
		'source': '来源： 智付科技集团'
	},
	{
		'id': '201805231520',
		'type': 'industry',
		'img': 'newsimg/20180523_01.jpg',
		'title': '智付科技集团与密山市签订战略合作协议 响应国家“一带一路”倡议',
		'alt': '智付科技集团与密山市签订战略合作协议 响应国家“一带一路”倡议',
		'text': [
		    '<img src="newsimg/20180523_02.jpg" alt="智付科技集团有限公司与密山市人民政府签署了《战略投资框架协议》">',
			'2018年05月23日，智付科技集团有限公司与密山市人民政府签署了《战略投资框架协议》。中共密山市委书记张雷，智付科技集团副总裁刘海东代表双方进行协议的签署。密山市长高运禄，密山政法委书记丁淑凤等20位市领导，智付科技集团投融资部负责人吕文辉，智付电子支付有限公司高级副总裁罗敬文等集团及各子公司领导出席了签约仪式。',
			'根据协议内容，智付科技集团未来将利用在智能房地产、跨境电商、跨境支付等领域的优势，与密山市在大数据结算、跨境支付、智能房地产、跨境电商、智能仓库、生态特色旅游等达成多领域、深度实质的合作意向。',
			'根据密山市政府的发展思路，密山市将紧抓“一带一路”、沿边开发开放、“龙江丝路带”建设的有利契机，大力实施“开放密山、生态密山、创新密山、精美密山”四大战略，做大“现代旅游”引领产业发展，做强“绿色食品、对俄进出口加工”带动产业发展，做优“生物医药、现代农业、商贸物流、矿产资源深加工”支撑产业发展，奋力走出一条现代化新密山建设的新路子。',
			 '<img src="newsimg/20180523_03.jpg" alt="智付科技集团有限公司与密山市人民政府签署了《战略投资框架协议》">',
			'未来，智付科技集团将整合集团以及各个子公司资源，根据密山市政府“一带一路”发展思路协助建设现代化新密山。在中国跨境支付政策的指导下，利用智付支付资源建设“支付+海关”一体化平台，协助政府实现对俄跨境支付发展；在“加快建设创新型国家”的指导下，利用智付支付、智盾等子公司的现有资源，采用大数据技术为结算精准画像，支持密山结算体系建设；落实国家PPP(政府和社会资本合作)项目，利用智付物联科技的技术积累加快密山市智能房地产落地；根据国家互市贸易政策，利用叮叮网和DD4资源与密山政府合作建设互市贸易区保税智能仓库；在国家“倡导旅游扶贫，发展乡村旅游”的号召下，利用町町旅游的项目资源推动密山市周边兴凯湖景区等特色旅游的发展。',
			'近日，外交部长王毅在巴黎同法国外长勒德里昂会谈后共同会见记者时表示：“一带一路”倡议提出5年来，中国与沿线国家贸易总额超过4万亿美元，投资累计超过600亿美元。中国与43个沿线国家实现空中直航，中欧班列开行了7500多列，建立了75个境外经贸合作区，为当地创造了20余万个就业岗位。事实证明，“一带一路”倡议顺应了全球化的时代需求，为沿线各国人民带来了实实在在的福祉。',
		    '智付科技集团高度重视国家“一带一路”倡议，集团希望通过联通电商平台、物流企业、保税仓、支付企业及海关等部门，协助建设美丽密山，引领中国制造走向“一带一路”沿线国家，把“一带一路”机会和成果分享给全世界。'
		],
		'source': '来源： 智付科技集团'
	},

	{
		'id': '201805171745',
		'type': 'industry',
		'img': 'newsimg/20180517_02.png',
		'title': '关于加强对子公司业务监督的声明',
		'alt': '关于加强对子公司业务监督的声明',
		'text': [
			'<img src="newsimg/20180517_01.jpg" alt="关于加强对子公司业务监督的声明">',
			' '
		],
		'source': '来源：公司公告'
	},
	{
		'id': '201802011616',
		'type': 'industry',
		'img': 'newsimg/20180201_01.jpg',
		'title': '智付科技集团2017年年终总结大会新篇章：同心同行，共创智赢',
		'alt': '智付科技集团2017年年终总结大会新篇章：同心同行，共创智赢',
		'text': [
			'<img src="newsimg/20180201_01.jpg" alt="主持人宣布年会开始"><span>主持人宣布年会开始</span>',
			'2018年1月31日，主题为“同心同行，共创智赢”的智付科技集团2017年年终总结大会在深圳君悦酒店圆满举行。',
			'智付科技集团在新消费时代首倡并提出了行业发展模式——“支付+”。一个中国科技巨头的魅力究竟有多大？我们将通过此次年会，透视智付科技集团“支付+”全球布局的雄心。',
			{
				'title': 'h5',
				'class': 'center',
				'text': '智付科技集团年会现场实录：今日良宴会，欢乐难具陈'
			},
			'<img src="newsimg/20180201_02.jpg" alt="智付科技集团总裁叶顺彭先生致辞"><span>智付科技集团总裁叶顺彭先生致辞</span>',
			'年会开始，智付科技集团总裁叶顺彭先生上台致辞，他在年会贺词中提到：2017年，在所有智付同仁的共同努力下，智付科技集团从产品研发、运营，到品牌打造都取得了喜人的成绩。宝剑锋从磨砺出，梅花香自苦寒来，相信每一位智付人都是有潜质的人，只要稍加打磨就会成为一把利刃。叶总希望在2018年能够带领大家共同努力，圆满完成2018年的各项目标。',
			'远在海外的美国分公司负责人姚莉红女士在随后的录音中表示： 过去的路洒满了汗水和激情，智付的发展离不开管理人员的尽忠职守、培训人员的倾囊相授、销售人员的不凉热血、所有同仁的齐心协力。2018年智付将继续迎难而上，明确发展目标，坚持发展战略，做产品、创文化、建团队，共同在国际市场上开疆拓土。',
			'<img src="newsimg/20180201_03.jpg" alt="获奖者合影"><span>获奖者合影</span>',
			'在随后的颁奖仪式上，智付科技集团颁发了优秀员工奖、最佳新员工奖、积极管理奖、技术标兵奖、服务标兵奖、金牌营销员奖、最佳合作奖、优秀领导奖、总裁风范奖、杰出团队奖等奖项。这既是对智付人过去一年的最好总结，也是对新的一年的美好展望。',
			'<img src="newsimg/20180201_04.jpg" alt="精彩表演"><span>精彩表演</span>',
			'<img src="newsimg/20180201_05.jpg" alt="精彩表演"><span>精彩表演</span>',
			'接下来，是年会的表演和抽奖环节。本次年会为嘉宾特别准备了舞蹈表演、金曲献唱、古筝独奏、吉他弹唱等精彩节目。其中，叶总即兴演唱的一曲《海阔天空》，把现场气氛推上了高潮。年会进行过程中，智付领导与员工的倾情互动，让歌声、掌声、欢呼声在会场上荡漾，呈现出智付这个大家庭的欢乐和谐，也拉近了每一位智付人的心。',
			'<img src="newsimg/20180201_06.jpg" alt="获奖者合影"><span>获奖者合影</span>',
			'在本次年会上，跨界支付应用智付钱包为签到、抽奖、互动等环节增添不少科技趣味，完美诠释了“支付+”理念。在入场签到处，嘉宾通过打开智付钱包“扫一扫”功能即可完成签到。在年会进行期间，台下观众通过智付钱包APP的“2018年年会”入口即可通过发弹幕的形式进行现场互动，并有机会获得现金奖励。在最激动人心的“大屏幕抽奖环节”中，所有嘉宾的头像和名字都会显示在大屏幕上，智付钱包通过随机方式抽取幸运儿。本次年会盛典收到观众弹幕合计达21353条，可见现场气氛的火爆。',
			{
				'title': 'h5',
				'class': 'center',
				'text': '智付“支付+”元年：靓丽的成绩单是创新的结果'
			},
			'<img src="newsimg/20180201_07.jpg" alt="智付“支付+”元年：靓丽的成绩单是创新的结果">',
			'两大支付巨头统治了中国第三方支付市场多年，迅速兴起的“支付+”模式，让行业看到了一股新崛起的力量。“支付+”模式是2017年最成功的商业模式之一，智付科技集团旗下的智付支付品牌，2017年给行业交出了一份靓丽的成绩单。这既是“专注、细致、高效、严谨”的智付工作态度的最好印证，更是“以用户为中心，与商家共成长”的智付经营理念的淋漓体现。',
			'2017年，智付支付成功续展了《支付业务许可证》，支付牌照有效期至2022年，并成为了网联清算有限公司的首批股东。这是中国人民银行、中国支付清算协会等对智付过去5年提供的产品和服务的一种认可。',
			'2017年，智付支付走过了企业发展的第10个年头，智付科技集团在主题为“风雨同行，感恩十载”的“智付科技集团年中会暨智付电子支付十周年庆”上，创新提出行业首创的“支付+”模式，并明确提出了5年内进入中国500强，10年内迈进世界500强的宏伟目标。',
			'2017年，智付支付相继被南方财富网、希财新金融、移动支付网、支付圈、银行信息港、中国报告大厅等多家国内知名媒体评为“2017第三方支付公司排名第十位”，“2017第三方支付公司排名第三位”，“2017第三方跨境支付平台30强”，“2017第三方支付公司排名第五位”，“第三方支付公司排名第三位”。',
			'2017年，智付支付获邀参展全球支付和金融行业最具权威性的“Money20/20”峰会，与全球85个国家、4500多家公司的1700多位企业家，Mastercard、Rabobank、Square、Barclays UK、IBM、蚂蚁金服、苹果公司等全球顶尖科技金融公司共同探讨支付和金融科技的未来。',
			'2017年．智付支付在年初举行的“全球电子商务经济发展峰会暨年度颁奖电视盛典”上，获得了“中国电商经济领军品牌企业”称号；在九月份举行中购联成都峰会上，智付支付提出的“支付不只是交易，更是一项推动社会进步的举措。”引起了巨大的反响。',
			{
				'title': 'h5',
				'class': 'center',
				'text': '智付“支付+”创新模式：一股引领未来的新力量'
			},
			'<img src="newsimg/20180201_08.jpg" alt="智付“支付+”创新模式：一股引领未来的新力量">',
			'国人到日韩买马桶盖等消费现象充分验证了当今的消费升级的新趋势——从单纯的“买得到”到“买得好”和“买得放心”，新消费时代已经到来，而消费升级背后依赖的是支付产品服务的升级与延伸。',
			'新消费时代的到来，让用户群体真正成为产品和服务“高品质”的决策者。在这样的大背景下，智付科技集团依托全球化品牌体系，以“支付+”变革创新力，将用户融入到引领时代的创新体系中。智付“支付+”这种从输出产品到输出模式的创新理念，以第三方支付平台为基础，利用第三方支付技术，对大数据、云计算、物联网、现代制造业、跨境电子商务、移动医疗、智能房地产、互联网社交、O2O旅游等各行业进行一次跨界的融合与发展。',
			'“支付+”模式的不断实践，极大地推动生产方式向数字化、智能化、精细化、互联化转变。2017年注定要成为“支付+”元年。智付科技集团将通过为全球用户提供优质的“支付+”产品和服务，给世界带来一股引领未来的新力量。'
		],
		'source': '来源：互联网'
	},
	{
		'id': '201712261356',
		'type': 'industry',
		'img': 'newsimg/20171226_01.png',
		'title': '智付科技集团有限公司以支付+助推行业跨界融合发展',
		'alt': '智付科技集团有限公司以支付+助推行业跨界融合发展',
		'text': [
			'“支付+”这一从输出产品到输出模式的先进管理理念,是由智付科技集团有限公司领导在“2017年智付科技集团年中会暨智付电子支付十周年庆”上首次提出的,这一理念是智付科技集团多年来探索与思考的结晶。“支付+”理念受到越来越多国内外企业的重视,正在深刻影响着世界科技的变革。',
			{
				'title': 'h5',
				'class': 'center',
				'text': '过去,智付科技集团广受社会各界肯定!'
			},
			'<img src="newsimg/20171226_01.png" alt="智付科技集团有限公司以支付+助推行业跨界融合发展">',
			'作为国内科技巨头,2005年成立的智付科技集团有限公司获得了国内领导、国外政要和全球商界领袖的支持与肯定。同时,智付科技集团有限公司还应邀出席国内外各类重要的展会活动。',
			'2016年06月16日,泰国素博巴莫亲王携巴莫优雅和巴莫雅娅两位公主莅临智付科技集团智付科技集团有限公司参观。在随后的午宴中,智付科技集团领导把代表中国传统文化的青花瓷套装赠予亲王,并邀请请亲王在慈恩基金会会服上签名。该会服将在慈善会上拍卖,所得善款将用于贫困山区的扶贫工作。',
			'2016年10月12日,智付科技集团应邀参加全球物流领域标杆性品牌盛会-第十一届深圳国际物流与交通运输博览会。',
			'2017年01月09日,智付科技集团有限公司作为主要冠名商之一,应邀参加“全球电子商务经济发展峰会暨年度颁奖电视盛典”。智付集团旗下智付电子支付有限公司获得“中国电商经济领军品牌企业”称号。展会结束后,中央部委领导侯云春、忻元校、孙希岳、李北海 、孙崇铭一行莅临智付科技集团各子公司参观指导工作。',
			'2017年03月15日,中国科技部、中国商务部等中央部委领导,福建省商务厅、福州市平潭自贸区、福建省电子商务协会、福建省跨境电子商务协会、福建省互联网发展促进协会、福建省中小企业商会等地方政府协会领导,中国大地保险、中国工商银行、夏商集团、香港时代国际奥特莱斯、哥伦布商业等数百家战略合作伙伴代表,泰国素博巴莫亲王女儿优雅·巴莫、雅娅·巴莫以及马来西亚、土耳其等国家的贵宾共同见证参与了“2017年跨境O2O高峰论坛暨智付科技集团&叮叮网全球品牌签约仪式”。',
			'2017年09月14日,在湖南省郴州市副市长李五一的带队下,郴州市委、市政府领导17人莅临智付科技集团有限公司参观指导。在随后的座谈会上,双方达成了多项合作协议。',
			'2017年12月12日,中国农业银行总行工会工作部副总经理刘朝晖、总行工会工作部权益保障处处长蒋宏旺、书法家协会主席陈勇、深圳分行行长张大宝等领导一行莅临智付科技集团旗下各子公司参观考察,并与智付科技集团合办“银企联谊笔会”活动。期间,中国农业银行书法家协会领导们即兴为智付科技集团及其旗下子公司创作了多幅字帖留作纪念。',
			{
				'title': 'h5',
				'class': 'center',
				'text': '现在,智付科技集团致力于打造“支付+”产业链！'
			},
			'<img src="newsimg/20171226_02.png" alt="智付科技集团致力于打造“支付+”产业链！">',
			'智付科技集团有限公司成立于2005年,总部位于中国改革开放前沿地深圳。智付科技集团成立至今,已相继在北京、天津、上海、重庆、厦门、武汉、南京、济南、长沙、郑州等国内主要城市设有分公司,并在美国、香港、俄罗斯、马来西亚、泰国、新加坡、巴西、欧洲、澳大利亚等国家和地区设立分支机构,成为一家业务遍布全球的中国科技航母。',
			'作为第三方支付起家的互联网科技巨头,智付科技集团有限公司把握当今时代发展新契机,本着“以用户为中心,与商家共成长”的经营理念,十多年来不断延伸支付产业上下游,相继进入跨境电子商务、互联网金融,移动医疗、智能房地产、互联网社交、O2O旅游等行业,借助互联网生态势力争打造一条闭环的“支付+”产业链,实现商户生态圈新业态。',
			'智付科技集团有限公司业务领域涉足创业投资。投资领域包括互联网教育、信息科技、环保科技等,旨在深挖细分领域商户需求,助力产业链成型。截止目前,智付科技集团旗下子公司包括智付电子支付有限公司,智汇科技投资(深圳)有限公司,深圳智盾信息技术有限公司(智盾大数据风控系统、智盾支付系统),福建省环太平洋网络科技有限公司(叮叮网、DD4跨境电商平台),星云荟,深圳市智融会金融服务有限公司(智融会金融服务平台、智融会基金管理公司),南宁市钱塘小额贷款有限公司,彩付通数据服务有限公司(彩票钱包),深圳市德瑞大地环保科技有限公司,深圳健航医疗投资管理有限公司(健航慧医),深圳大器教育科技有限公司(大器网),酷蚪网络科技(深圳)有限公司(酷蚪app)等。',
			{
				'title': 'h5',
				'class': 'center',
				'text': '未来,智付科技集团将助推各行业的跨界融合与发展!'
			},
			'<img src="newsimg/20171226_03.png" alt="智付科技集团将助推各行业的跨界融合与发展">',
			'“支付+”以第三方支付平台为基础,利用第三方支付技术,对大数据、云计算、物联网、现代制造业、跨境电子商务、移动医疗、智能房地产、互联网社交、O2O旅游等各行业进行一次跨界的融合与发展。',
			'展望未来,智付科技集团有限公司将继续坚持“以第三方支付为核心,不断整合延伸“支付+”产业链”的发展战略,致力于打造持续创新的“一站式“商业模式,以“专注、细致、高效、严谨”的工作态度,为商家提供更有价值的产品和服务,助推各行业的跨界融合与发展,成为一家具有社会责任感的中国科技航母。',
			// '<span class="statement">声明：全景网理财综合栏目作为信息内容发布平台，页面展示内容的目的在于传播更多信息，不代表全景网网站立场；全景网不提供金融投资服务，所提供的内容不构成投资建议。如您浏览全景网理财综合栏目或通过全景网理财综合栏目进入第三方网站进行金融投资行为，由此产生的财务损失，全景网不承担任何经济和法律责任。市场有风险，投资需谨慎。同时，文章内容刊发或转载的企业宣传资讯，仅代表作者个人观点，与本网无关。仅供读者参考，并请自行核实相关内容。</span>',
		],
		'source': '来源：互联网'
	},
	{
		'id': '201712190933',
		'type': 'industry',
		'img': 'newsimg/20171219_01.jpg',
		'title': '智付科技集团年中会暨智付电子支付十周年庆精彩回顾 ',
		'alt': '智付科技集团年中会暨智付电子支付十周年庆精彩回顾',
		'text': [
			'<img src="newsimg/20171219_01.jpg" alt="智付科技集团年中会暨智付电子支付十周年庆">',
			'2017年7月30日，备受第三方支付业界关注，主题为“风雨同行，感恩十载”的“智付科技集团年中会暨智付电子支付十周年庆”在深圳华侨城洲际酒店盛大举行。智付科技集团旗下智付电子支付有限公司，深圳智盾信息技术有限公司，叮叮网，DD4跨境电商平台，星云荟，智融会金融服务平台，智融会基金管理公司，南宁市钱塘小额贷款有限公司，彩付通数据服务有限公司，深圳市德瑞大地环保科技有限公司，健航慧医，深圳大器教育科技有限公司，酷蚪网络科技(深圳)有限公司等均悉数到场参加庆典。庆典现场，智付科技集团旗下子公司有多款新产品全球首发。智付科技集团还描绘了下一个十年的发展目标。',
			{
				'title': 'h5',
				'class': '',
				'text': '精彩的智付科技集团领导演讲，震撼的移动互联网新产品!'
			},
			'智付科技集团总裁叶顺彭先生在开场演讲中提出了“用户的满意与认可才是智付集团的发展之道”，他强调深圳智付科技集团将为合作伙伴创造更多共赢机会，努力为智付集团员工提供更好的发展空间，为社会创造更多价值。与此同时，叶顺彭先生还提出了智付集团下一个十年的发展目标-成为中国500强，长远目标则是成为世界500强的一员。',
			'<img src="newsimg/20171219_02.png" alt="智付科技集团领导演讲">',
			'智付电子支付有限公司总裁陈敏在随后的致辞中，首先感谢了智付科技集团对于智付电子支付的大力支持，感谢智付人十年来的用心耕耘。陈敏在本次演讲中提出了智付电子支付的新实施战略-“支付+”产业链。智付电子支付将按照智能化、场景化、全球化的运作理念，拓展线上线下各类支付场景，争取早日实现“全球性支付创新公司”的宏伟愿景，成为第三方支付行业的一条鲶鱼，给第三方支付行业带来更多创新产品和服务。',
			'本次智付科技集团年中会，智付科技集团旗下智付电子支付有限公司发布了多项新产品和新计划，如智汇通购付汇和智汇通收结汇两款全球首发新品和第三方支付行业加盟代理“超级合伙人”计划。',
			'<img src="newsimg/20171219_03.png" alt="智付超级合伙人"><span>智付超级合伙人</span>',
			'智付电子支付在未来将重点扶持多位位月收入百万以上的合作伙伴。同时，智付电子支付将通过发展代理商模式，争取合作共赢。智付电子支付在通过官网宣传，市场推广，提供优质信息资源三大业务支持的基础上，让每一位合作伙伴都能获得智付总部的营销激励，直拓商户收益 ，佣金分润 ，加盟费，开通费五大丰厚分润。',
			'<img src="newsimg/20171219_04.png" alt="智汇通购付汇与智汇通收结汇"><span>智汇通购付汇与智汇通收结汇</span>',
			'智付电子支付跨境支付新品智汇通的使命是-为进出口电商量身定制购付汇、收结汇解决方案。智汇通收结汇具有无须在境外开立实体账户，资金可分境内境外两个渠道进行清分，支持多店铺收款并自动归集资金，支持B2C和B2B出口电商，可用于境内或境外汇率的灵活汇率五大特点。智汇通购付汇具有全程自动化处理，可用于境内或境外汇率的灵活汇率，资金可分境内境外两个渠道进行清分三大优势。',
			{
				'title': 'h5',
				'class': '',
				'text': '互联网社交兼职新应用-酷蚪APP'
			},
			'酷蚪APP是一款线上线下相结合的互联网社交兼职类APP应用。酷蚪APP只需在应用内发布想要提供的兼职类产品，就可以成为酷神。酷神可以自主对产品和服务进行定价。购买者只需支付发布者设定的费用即可享受服务。酷蚪APP以兼职社交、边玩边赚钱的理念为切入点，引导用户分享时间技能，共享服务。酷蚪APP的功能基于LBS定位，能更精准的找到用户位置，这样就不用担心找不到人了。酷蚪APP基于线下休闲娱乐场所的普及，能够引领用户参与多元化面对面社交，让社交变得更简单。',
			{
				'title': 'h5',
				'class': '',
				'text': '未来十年，智付科技集团将如何改变世界?'
			},
			'<img class="min" src="newsimg/20171219_05.png" alt="智付超级合伙人"><span>智付超级合伙人</span>',
			'目前的智付科技集团不是中国名牌、不是上市公司、不是世界500强，他只是一个拥有诸多能力超群弟子的“工匠”，用心把每一件事做到极致。在过去，智付科技集团有幸拿到了中国人民银行颁发的《支付业务许可证》，获得了国家外汇管理局批复的《跨境业务试点资格》，通过了国际上支付卡行业最高级别的安全标准认证-PCI认证，还顺带拿走高新技术企业等18项软件著作权及9项自主商标。',
			'下一个十年，智付科技集团将朝着全球性的支付创新公司的目标迈进，争取五年内进入中国500强，十年后迈进世界500强。未来，智付科技集团希望与您一同改变潮水的方向，不知这样的智付，是不是您的菜呢?',
			// '<span class="statement">免责声明：本文仅代表作者观点，与华夏经纬网无关。华夏经纬网不对文章所包含内容的准确性、可靠性或完整性提供任何保证。请读者仅作参考，并自行承担全部责任。</span>'
		],
		'source': '来源：华夏经纬网'
	},
	{
		'id': '201712191230',
		'type': 'industry',
		'img': 'newsimg/20171219_06.jpg',
		'title': '热烈庆祝湖南郴州市领导莅临智付科技集团参观指导 ',
		'alt': '热烈庆祝湖南郴州市领导莅临智付科技集团参观指导 ',
		'text': [
			'<img src="newsimg/20171219_06.jpg" alt="领导在智付品牌墙前合影留念"><span>领导在智付品牌墙前合影留念</span>',
			'2017年9月14日，湖南省郴州市副市长李五一率市委，市政府等领导17人莅临智付科技集团参观指导。智付科技集团总裁陈敏，多得宝电子商务(深圳)有限公司总裁廖永东，郴州市鼎成置业有限公司总经理杨以辉代表我司对郴州市政府领导的到来表示热烈欢迎。',
			'<img src="newsimg/20171219_07.jpg" alt="智付科技集团精心布置的欢迎语"><span>智付科技集团精心布置的欢迎语</span>',
			'<img src="newsimg/20171219_08.jpg" alt="郴州市领导仔细查看智付过往荣誉与历史"><span>郴州市领导仔细查看智付过往荣誉与历史</span>',
			'下午14时30分，郴州市领导到达智付科技集团总部参观。陈总就集团近年来的整体发展状况和各个子公司的业务发展情况向来访领导做了详细汇报，并重点阐述了集团未来的愿景。',
			'<img src="newsimg/20171219_09.jpg" alt="座谈会现场"><span>座谈会现场</span>',
			'下午16时，郴州市领导一行到达叮叮电商大厦三楼会议室参加座谈会。智付科技集团行政副总裁李惠首先介绍了智付科技集团的基本情况。紧接着，郴州市鼎成置业有限公司总经理杨以辉介绍了鼎成置业地产项目。随后，郴州市副市长李五一上台发言，李副市长对智付科技集团过往取得的佳绩给予了高度肯定。',
			'<img src="newsimg/20171219_10.jpg" alt="签约仪式"><span>签约仪式</span>',
			'随后，双方进行了项目签约仪式，集团代表杨以辉与郴州市城乡规划局局长刘运华签订了合作协议。',
			'<img src="newsimg/20171219_11.jpg" alt="廖总带队参观"><span>廖总带队参观</span>',
			'会后，在廖总的带领下，郴州市领导对智付科技集团旗下各子公司进行了参观。',
			'<img src="newsimg/20171219_11.jpg" alt="廖总带队参观">',
			'参观期间，郴州市领导详细询问了集团员工的工作情况，并鼓励智付人要发挥聪明才智，为智付科技集团的腾飞作出自己力所能及的贡献，成为对社会有贡献的人。',
			'最后李副市长寄语：希望智付科技集团能继续秉承“以用户为中心，与商家共成长。”的经营理念，专注于“支付+”产业链建设，致力于互联网综合服务商的服务创新，向中国500强的目标迈进。',
			// '<span class="statement">（免责声明：此文内容为本网站刊发或转载企业宣传资讯，仅代表作者个人观点，与本网无关。仅供读者参考，并请自行核实相关内容。）</span>'
		],
		'source': '来源：东方网'
	},
	{
		'id': '201712131830',
		'type': 'industry',
		'img': 'newsimg/20171213_01.png',
		'title': '智付电子支付有限公司与农行书法家协会合办银企联谊笔会 ',
		'alt': '智付电子支付有限公司与农行书法家协会合办银企联谊笔会',
		'text': [
			'<span class="statement">2017年12月12日，中国农业银行总行及深圳分行领导、书法家协会领导一行莅临智付科技集团旗下的智付电子支付有限公司参观考察，并与智付领导一同举办“银企联谊笔会”活动。活动期间，中国农业银行书法家协会领导们即兴为智付科技集团及其旗下子公司创作了多幅字帖留作纪念。</span>',
			'<img src="newsimg/20171213_01.png" alt="中国农业银行总行及深圳分行领导、书法家协会领导一行莅临智付科技集团旗下的智付电子支付有限公司参观考察，并与智付领导一同举办“银企联谊笔会”活动">',
			'2017年12月12日，中国农业银行总行工会工作部副总经理刘朝晖、总行工会工作部权益保障处处长蒋宏旺、书法家协会主席陈勇、深圳分行行长张大宝等领导一行莅临智付科技集团旗下的智付电子支付有限公司参观考察，并参与“银企联谊笔会”活动。智付科技集团副总裁邓伟代表我司对中国农业银行领导的到来表示热烈欢迎。',
			'中国农业银行领导一行在智付电子支付有限公司和智付科技集团领导的陪同下参观了智付各职能部门，深入了解智付电子支付有限公司员工的工作情况。在随后进行的座谈会上，智付电子支付有限公司领导详细介绍了智付近年来在第三方支付行业的整体发展状况，阐述了智付“支付+”产业链建设成果。中国农业银行领导详细询问了智付电子支付有限公司业务发展情况，并对我司近年来取得的成绩给予了高度肯定，希望智付电子支付有限公司能继续秉持“以用户为中心，与商家共成长。”的经营理念，通过创新支付技术推动第三方支付行业的发展。',
			'<img src="newsimg/20171213_02.png" alt="中国农业银行领导一行参考智付各职能部门">',
			'近期，甘肃卫视“直通一带一路”栏目特邀易宝支付跨境支付负责人宁福生和对外经贸大学经贸学院教授、国际商务研究中心主任、亚太经济合作组织(APEC)电子商务工商联盟专家委员会主任委员王健以“移动支付改变生活”为话题，就“一带一路”倡议为跨境移动支付带来的新机遇展开了讨论。',
			'<img src="newsimg/20171213_03.png" alt="银企联谊笔会">',
			'座谈会结束后，“银企联谊笔会”正式开始。在中国农业银行书法家协会主席陈勇的带领下，协会领导们纷纷拿出自己随身携带的毛笔，铺开一张张精心准备的宣纸，通过小篆、草书、行书等不同书法表现形式展现自身的艺术才华。一时间，墨香浓郁，智付人和中国农业银行人相谈甚欢。期间，中国农业银行书法家协会领导们即兴为智付科技集团及其旗下子公司创作了多幅字帖留作纪念。',
			'<img src="newsimg/20171213_04.png" alt="中国农业银行书法家协会领导留给智付科技集团珍藏的作品">',
			'其中，一幅长4.97米，宽1.44米的“长风破浪”字帖，为智付科技集团总裁叶顺彭先生亲自指定，希望中国农业银行书法家协会领导留给智付科技集团珍藏的作品。该作品将成语“乘风破浪”中的“乘”字换为“长”，“长风破浪”四字寓意智付科技集团勇往直前，不畏艰难，努力开创“基业长青”的伟大愿景，充分体现了“创新智付”的企业精神。',
			'<img src="newsimg/20171213_04.png" alt="中国农业银行书法家协会领导留给智付科技集团珍藏的作品">',
			'智付电子支付作为中国领先的独立第三方支付品牌，2012年获央行颁发《支付业务许可证》，并于2017年成功续展。同年，智付电子支付通过了国际上支付卡行业最高级别的安全标准认证-PCI认证。2015年，智付电子支付相继获得了中国外汇管理局批复的跨境外汇支付业务试点资格和跨境人民币支付业务备案申请许可，是全国27家有跨境支付资质的金融机构之一，同时智付电子支付也是网联清算有限公司的首批股东。',
			'智付电子支付一直专注于“支付+”产业链建设，产品涵盖互联网支付、移动支付、跨境支付和其他支付服务四大板块。不论是集智付钱包、支付宝、微信支付、京东钱包、百度钱包等多款二维码于一身的智付一码付、还是集智付E卡、叮叮卡、批量转账、无卡收款于一身的智付钱包，亦或是集国际信用卡支付、购付汇、收结汇于一身的跨境支付服务，都很好地把握住了支付行业痛点，努力解决困扰用户的支付难题。',
			'智付电子支付在未来将一如既往地为全球用户提供便捷优质的“支付+”产品与服务，智付电子支付希望通过创新探索和深入思考，让支付变得更简单。'
		],
		'source': '来源：公司动态'
	},
	{
		'id': '201711021130',
		'type': 'industry',
		'img': 'newsimg/20171102_01.png',
		'title': '智付亮相全球最大支付峰会Money20/20，将推进“支付+”产业链建设！ ',
		'alt': '智付亮相全球最大支付峰会Money20/20，将推进“支付+”产业链建设！',
		'text': [
			'<span class="statement">智付电子支付有限公司（以下简称智付）获邀参展全球最大的支付和金融科技行业峰会——Money20/20，智付作为一家专注于“支付+”产业链建设的创新型第三方支付公司，一直希望通过运用尖端支付技术满足不同场景下的支付需求，让全球每一个人都能享受便捷支付带来的乐趣。</span>',
			'<img src="newsimg/20171102_01.png" alt="参展全球最大的支付和金融科技行业峰会——Money20/20">',
			'美国当地时间10月22日至25日，美国拉斯维加斯，中国领先的独立第三方支付公司——智付电子支付有限公司（以下简称智付）获邀参展全球最大的支付和金融科技行业峰会——Money20/20。',
			'Money20/20作为全球支付和金融行业内最具权威性的峰会，自12年至今已成功举办五届。本次峰会吸引了来自全球85个国家、4500多家公司的1700多位CEO，总裁及高级管理人员。汇集了Square、Barclays UK、Rabobank、IBM、Mastercard、蚂蚁金服、苹果、智付等全球顶尖的第三方支付公司、FinTech和金融服务领域的佼佼者，共同探讨支付和金融科技的未来。在展会现场，智付展台显得尤为醒目，具有中国传统特色的龙纹图案配上“The Most Reliable China Payment Service Provider”,引起了不少的关注。',
			{
				'title': 'h5',
				'class': 'center',
				'text': '立足国内，让支付变得更简单！'
			},
			'<img src="newsimg/20171102_02.png" alt="立足国内，让支付变得更简单！">',
			'纵观国内，移动支付迎来井喷期。2017年移动支付整体交易规模预计将达到75万亿，单量已超过VISA全年。2017年，智付实施了“支付+”战略，带动中国第三方支付行业进入智能支付时代。如此独具前瞻性的战略眼光，智付将如何实现呢？',
			'智付作为一家专注于“支付+”产业链建设的创新型第三方支付公司，一直希望通过运用尖端支付技术，连接银行、发卡机构、收单机构、电信运营商、商家和消费者，为商家提供资金清算、查询、统计等服务，让全球每一个人，都能享受便捷支付带来的乐趣。',
			'智付业务体系涵盖网银支付、快捷支付、点卡支付、智付钱包支付、国际信用卡支付等PC端支付方式；网银WAP支付、手机客户端支付、微信扫码支付、微信公众号支付、支付宝扫码支付、支付宝H5支付、QQ钱包、智付钱包、Apple Pay支付等移动端支付方式；代收代付、支企直连、一键APP收款、认证服务、智能POS、跨境支付等其他支付服务，形成了一条完整的“支付+”产业链，满足不同场景下的支付需求。',
			{
				'title': 'h5',
				'class': 'center',
				'text': '布局海外，服务全球每一个人！'
			},
			'<img src="newsimg/20171102_03.png" alt="布局海外，服务全球每一个人">',
			'放眼全球，移动支付大势已经到来。全球智能手机普及率今年将达到63%。智能手机普及率的不断升高，将会让移动支付逐渐代替现金支付，无现金时代即将到来。作为智付科技集团旗下的第三方支付平台，智付一直致力于支付全球化，把“以用户为中心，与商家共成长”作为企业基业长青的经营理念。自创立之初，智付就不断与国内外顶尖金融机构建立战略合作关系，推出符合时代需求，满足用户习惯的支付产品。',
			'早在2014年，智付就在美国洛杉矶成立分公司，这标志着智付海外战略的正式实施。在随后的短短几年内，智付相继在中国香港、新加坡、马来西亚、荷兰、澳大利亚等地建立分支机构，现已发展成为一家业务遍布全球的第三方支付巨头。',
			'2015年，智付相继获得了中国外汇管理局批复的跨境人民币支付业务备案申请许可和跨境外汇支付业务试点资格，成为全国27家有跨境支付资质的金融机构之一。在目前的跨境电商行业，由于受到国内外汇管制的政策制约，加之跨境支付体系不够完善，以至于支付问题一直是困扰广大商户的痛点。在此大背景下，着眼于解决跨境客户实际问题的智付，推出了适用于进出口电商、留学教育、航空、酒店、旅游等不同支付场景的跨境支付新品——智汇通，为进出口电商量身定制购付汇、收结汇的解决方案。',
			'智汇通购付汇是为进口电商量身定制的跨境支付解决方案，适用于B2C和BBC进口电商，客户无须在境外开立实体账户，可灵活使用境内或境外汇率，支持全国多个口岸支付单推送，资金可实现境内和境外两个渠道清分。',
			'智汇通收结汇是为出口电商量身定制的跨境支付解决方案，适用于B2C和B2B出口电商，客户无须在境外开立实体账户，可灵活使用境内或境外汇率，支持多店铺收款并自动归集资金，资金可实现境内和境外两个渠道清分。',
			{
				'title': 'h5',
				'class': 'center',
				'text': '放眼未来，智付在希冀什么？'
			},
			'<img src="newsimg/20171102_04.png" alt="放眼未来，智付在希冀什么？">',
			'其实，智付并不在寻找一个特定的盈利点，而是在寻找一个特定的支付解决方案。智付在思考用户在商家后台，钱包APP、智能POS终端等产品服务上遇到的困惑。想象如何做才能提高用户体验，保护资金安全。想象什么让用户高兴，什么让用户失望。智付会为找到一个更好的解决办法而欣喜若狂，为此智付甘愿付出更多努力。智付的产品和服务一直在不断改进，客户每一个反馈都是智付团队工作的动力',
			'放眼未来，智付将继续致力于为商户和消费者提供完善的支付解决方案，构建“支付+”产业链，同时智付将努力承担社会责任，成为受社会尊敬的企业。'

		],
		'source': '来源：中国支付网1'
	},
	{
		'id': '201709261700',
		'type': 'industry',
		'img': 'newsimg/20170926_1.png',
		'title': '熔炼团队 共创卓越——智付科技集团2017年拓展培训活动报道 ',
		'alt': '熔炼团队 共创卓越——智付科技集团2017年拓展培训活动报道 ',
		'text': [
			'<span class="statement">2017年9月23日，智付科技集团302名员工在深圳大鹏七星湾游艇会拓展基地开展以“熔炼团队共创卓越”为主题的户外拓展活动，共同完成《华山论剑》和《同舟共济》两大项目。</span>',
			'为了激发智付团队的士气与战斗力，加强团队间的沟通和信任，提高团结协作意识，增强员工的责任感与归属感。2017年9月23日，智付科技集团302名员工在深圳大鹏七星湾游艇会拓展基地开展以“熔炼团队 共创卓越”为主题的户外拓展活动。本次拓展活动分为《华山论剑》和《同舟共济》两大项目。',
			'中国经济快速发展，进出口贸易额不断攀高，“一带一路”倡议的出台更是促进了我国与沿线国家的贸易往来。跨境电商已经从一个无人问津的词汇到现在变成高频出现在各大媒体的头条宠儿，说到跨境电商就不得不提到跨境支付。2013年，以易宝支付、支付宝、财付通为代表的17家国内第三方支付平台取得了国家外汇管理局颁发的首批跨境支付试点资格，国内第三方支付平台开始加入跨境电子商务交易活动当中。在“一带一路”等国家战略和人民币国际化带来的政策红利下，不管是传统进出口贸易，还是国内居民的出境旅游、留学，亦或是出海的中小企业对于跨境支付的需求都不断提高。',
			'<img src="newsimg/20170926_1.png" alt="智付科技集团2017年拓展训练">',
			'上午的训练项目为《华山论剑》。正式训练前，教练通过各自的报数来完成峨眉派、武当派、华山派、古墓派、逍遥派以及少林寺等6个门派的建设分配。',
			'<img src="newsimg/20170926_3.png" alt="刀剑出鞘">',
			'紧接着由各个门派推选出一个掌门人、管家与门派高手。队员在各掌门人的带领下完成刀剑出鞘、独孤九剑、斗转星移、降龙十八掌、智取九阴真经、六脉神剑、锦囊密令、少林十八罗汉阵、马步神通、神龙摆尾、武穆遗书、乾坤大挪移等12项定向寻宝任务。',
			'<img src="newsimg/20170926_3.png" alt="刀剑出鞘"><span>刀剑出鞘</span>',
			'<img src="newsimg/20170926_4.png" alt="马步神通"><span>马步神通</span>',
			'<img src="newsimg/20170926_5.png" alt="古墓遗书"><span>古墓遗书</span>',
			'<img src="newsimg/20170926_6.png" alt="斗转星移"><span>斗转星移</span>',
			'教练根据每个门派的任务完成情况奖励金币，作为下午采购造船材料的经费。在活动中队员们全情投入、群策群力、互帮互助，克服了重重困难，共同完成每一个任务，充分展现了智付团队的协作精神。',
			'训练场上加油声、口号声、欢呼声此起彼伏。每个项目完成后，胜利的欢呼声响彻整个训练场，也将现场气氛推向顶点！蔚蓝的天空、波光粼粼的湖面、悠悠青山、与训练场上队员们灿烂的笑容相映成辉。上午的寻宝任务就在这欢声笑语中结束了，每个门派都收获了丰厚的金币。',
			'<img src="newsimg/20170926_7.png" alt="训练场上加油声、口号声、欢呼声此起彼伏">',
			'下午的《同舟共济》的项目更是考验队员的团结协作意识，项目需要充分发挥每个人的才干，用最少的金币和时间制造出最坚固的船只与炮架。',
			'<img src="newsimg/20170926_8.png" alt="《同舟共济》的项目">',
			'这既是对领导团队组织决策力、应变能力的考验，更是对队员的集体荣誉感、团队凝聚力的深度考验。',
			'<img src="newsimg/20170926_9.png" alt="队员们在搭建船只和炮架">',
			'队员们各显神通，相互交流经验，然后机智的将该项目分为外包装组、炮架组、炮弹组、质检组。大家各司其职，群情激昂，造就出一只只小舟，在教练的指导下，满载着队员们沉甸甸的期望起航了。',
			'<img src="newsimg/20170926_10.png" alt="造好的小舟和炮架">',
			'<img src="newsimg/20170926_11.png" alt="划船比赛">',
			'最终，峨眉派凭借坚固的船和矫捷的划桨技术，在本次拓展比赛中力挫群雄、夺得首魁！',
			'最后一个项目：《纳斯卡巨画》。由6个门派分别负责“智付号”的其中一个版块的设计工作。板块中相互衔接的部分需要门派间相互协调颜色搭配。由于每个版块的颜料使用情况不同，需要通过队员们相互协助来完成涂鸦了。这样的协作过程，能让队员学会换位思考，多设身处地替他人着想。',
			'<img src="newsimg/20170926_12.png" alt="“智付号”涂鸭">',
			'经过各个团队的沟通与协作，团队的结晶“智付号”逐渐成型，成为一道亮丽的风景线。',
			'<img src="newsimg/20170926_13.png" alt="“智付号”成型">',
			'这次的拓展活动，是对智付人的一次灵魂洗涤，让每一位员工懂得了承担的价值，得到了责任意识的历练，这是一种脱胎换骨的真切的感受，我们为队友感动，也被自己感动，我们为团队骄傲，也为自己骄傲！',
			'智付人在心里默默的鞭策自己：在今后的生活和工作中遇到困难时，只要勇于挑战、敢于面对，只要相信智付科技集团这个大家庭的力量，那么就没有逾越不了的鸿沟，没有战胜不了的困难！',
		],
		'source': '来源：中国支付网1'
	},
	{
		'id': '201709221800',
		'type': 'industry',
		'img': 'newsimg/20170922_1.png',
		'title': '参展中购联成都峰会的智付，是如何重新定义支付的？',
		'alt': '智付电子支付有限公司出席中购联第十五届年会暨亚太购物中心服务峰会，并举办了线上线下同步进行的“智付钱包”成都之旅纪念品领取活动',
		'text': [
			'<span class="statement">9月20日至22日，中购联第十五届年会暨亚太购物中心服务峰会在成都首座万豪酒店隆重举行，来自美国、日本、新加坡等100多家著名机构，万达IMAX、万科、苏宁等400多家主流商业房地产和购物中心悉数到场，共同探讨新零售的未来。作为参展商，智付电子支付有限公司应邀出席本次峰会，并举办了线上线下同步进行的“智付钱包”成都之旅纪念品领取活动。</span>',
			'<img src="newsimg/20170922_1.png" alt="智付电子支付有限公司出席中购联第十五届年会暨亚太购物中心服务峰会，并举办了线上线下同步进行的“智付钱包”成都之旅纪念品领取活动">',
			'9月20日至22日，中购联第十五届年会暨亚太购物中心服务峰会（简称中购联成都峰会）在成都首座万豪酒店隆重举行，这一影响亚太购物中心产业发展的标志性国际会议，至今已经走过15个年头。见证了中国商业地产和购物中心产业的变迁。',
			'来自德国、美国、英国、日本、新加坡、香港、台湾等100多家著名机构，万达IMAX、万科、苏宁、步步高等400多家主流商业房地产和购物中心悉数到场，共同探讨新零售的未来。作为参展商，智付电子支付有限公司（以下简称智付）应邀出席本次峰会。',
			{
				'title': 'h5',
				'class': 'center',
				'text': '智付成都纪念品领取活动，究竟想要传达什么？'
			},
			'<img src="newsimg/20170922_2.png" alt="“智付钱包”成都之旅纪念品领取活动">',
			'在为期三天的峰会里，智付重磅推出“智付钱包”成都之旅纪念品领取活动，该活动在线下峰会与线上“智付钱包”公众号同步进行。',
			'现场嘉宾只需扫描智付钱包二维码，注册下载”智付钱包“，然后从智付背景墙中抽取一张带有礼品名字的心形小便签，即可抽取成都明信片、成都大熊猫玩偶、熊猫收压风扇、创意酒瓶雨伞等精美成都纪念品。',
			'<img src="newsimg/20170922_3.png" alt="现场嘉宾扫描智付钱包二维码，注册下载”智付钱包“">',
			'可爱的成都地方特色小礼品加上独特的创意活动形式，吸引了现场嘉宾的注意。他们成群结队地过来，踊跃地参与到其中。在嘉宾参与活动的过程中，智付推广人员详细讲解了智付的支付产品体系和各产品的功能特性，让嘉宾能更好地了解智付品牌。有些嘉宾还主动索取名片，希望后续能和智付作进一步的沟通。',
			'智付希望用一点小小的心意，为远道而来的嘉宾留下一点与众不同的关于成都之旅的记忆。',
			{
				'title': 'h5',
				'class': 'center',
				'text': '支付不只是交易，更是一项推动社会进步的举措！'
			},
			'<img src="newsimg/20170922_4.png" alt="支付不只是交易，更是一项推动社会进步的举措！">',
			'2017年，“摆脱现金的束缚”的无人便利店成为了零售新风口。不论是采用机器视觉方案的Take Go，还是采用RFID方案的缤果盒子，移动支付技术在其中都扮演着至关重要的角色。移动支付技术省去了核对、找零等繁琐步骤，有效降低商家劳动力使用成本，提高收银效率。在此大背景下，智付将此次活动主题定义为“支付不只是交易，更是一项推动社会进步的举措。”我们日常中的每一笔交易，不论金额多寡，都是移动支付行业的一次试验。第三方支付公司通过对每一笔交易的研究，可以更好的改进产品和服务，甚至能创造出颠覆世界的创新。',
			'<img src="newsimg/20170922_5.png" alt="智付介绍">',
			'智付作为国内领先的创新型第三方支付公司，一直专注于“支付+”产业链建设。不论是集微信扫码支付、微信公众号支付、支付宝扫码支付、支付宝H5支付、QQ钱包、智付钱包、Apple Pay支付、网银WAP支付于一身的智付聚合支付，还是提供智付E卡、叮叮卡、批量转账三大特色功能的智付钱包，都很好地抓住了支付行业的发展趋势，把握住了支付行业的痛点。',
			'作为全国27家有跨境支付资质的金融机构，智付于2015年相继获得了中国外汇管理局批复的跨境外汇支付业务试点资格和跨境人民币支付业务备案申请许可。针对目前跨境电商的行业痛点，智付推出了跨境外汇和人民币支付与结算，国际信用卡支付等跨境出款和收款整体解决方案。其跨境新品智汇通，能够为进口电商和出口电商提供购付汇，收结汇跨境支付解决方案。',
			'未来，智付将继续致力于为商家和消费者提供完善的支付解决方案，构建“支付+”产业链。每个人都是社会进步的推动者，智付希望通过自身的努力，为全球每一个人提供更加优质的支付服务，共同促进社会进步，让支付变得更简单。'
		],
		'source': '来源：公司动态'
	},
	//行业新闻
	{
		'id': '201801090721',
		'type': 'dynamic',
		'img': 'newsimg/20180109_1.jpg',
		'title': '谷歌合并安卓支付和谷歌钱包 新推“谷歌支付”品牌 ',
		'alt': '谷歌合并安卓支付和谷歌钱包 新推“谷歌支付”品牌 ',
		'text': [
			'<img src="newsimg/20180109_1.jpg" alt="谷歌合并安卓支付和谷歌钱包 新推“谷歌支付”品牌">',
			'腾讯科技讯 在手机支付市场，谷歌进入市场较早，但是如今却出现了落后，原因之一是产品重叠，品牌混乱。据外媒最新消息，谷歌日前对移动支付产品进行了重组，推出了“谷歌支付”的新品牌。',
			'据多家美国科技媒体报道，目前，谷歌有关移动支付存在两个独立产品，分别是安卓支付和谷歌钱包。前者是谷歌最主要的移动支付工具，功能和苹果支付、三星支付类似，谷歌另外有一个个人对个人的转账工具，即谷歌钱包。',
			'谷歌宣布，安卓支付和谷歌钱包将合并为一个产品，产品的品牌是“谷歌支付”。',
			'这意味着在移动支付的品牌方面，谷歌和其他两大对手（三星支付、苹果支付）保持了一致，即采用了谷歌公司名字，这和谷歌其他产品服务的品牌也更加一致。',
			'在一篇官方文章中，谷歌负责移动支付的一名负责人表示，此次更多的是一次产品品牌的调整，而并非相关的移动支付技术发生了变化。',
			'媒体分析指出，通过产品合并以及品牌更改，这将会让消费者未来使用谷歌支付时更加清晰，用户无需担心到底选择过去的安卓支付还是谷歌钱包，它们都已经归属于谷歌支付产品旗下。',
			'上述负责人表示，未来几个星期内，谷歌支付的品牌和服务将会全面上线，将会覆盖实体零售店，覆盖谷歌各种产品，当然也包括给好友转账的服务。',
			'另外，为了推广谷歌支付这一新品牌，谷歌还推出了一次优惠活动，和B??H、Fandango和Instacart等品牌进行了合作，对商品提供了打折。',
			'在移动支付产品的品牌方面，谷歌走了一些弯路，造成了消费者混乱。此次的品牌更换，相当于纠正了过去的错误。',
			'在若干年之前，谷歌就推出了移动支付服务“谷歌钱包”，在行业内属于第一批采用NFC支付的厂商，不过谷歌钱包业务发展的速度达不到预期，主要原因是美国实体店商户还不具备NFC收款设备，另外美国电信行业和谷歌关系并不理想，他们拒绝推广这款支付工具。',
			'在谷歌钱包推出之后，NFC手机开始在全球逐步普及，移动支付服务也迎来了更好的发展条件。众所周知的是，苹果推出了苹果支付，随后三星电子也模仿两大对手推出了三星支付。',
			'令人意外的是，谷歌重新推出了“安卓支付”的品牌，将原有的谷歌钱包转型成为一个个人对个人的转账工具。媒体认为，谷歌此举放弃了一个消费者已经熟悉的谷歌钱包品牌，推出一个陌生的品牌，这是谷歌品牌政策的一个败笔。',
			'采用“安卓支付”并无助于谷歌在更大范围内推广移动支付产品。众所周知的是，在中国市场，安卓操作系统虽然占据主导地位，但是厂商基本上删除了谷歌的各种基础服务，推出了自家的移动支付产品和软件商店。',
			'目前，谷歌支付、苹果支付和三星支付正在全球各地发展市场，其中三星支付能够支持古老的磁条卡刷卡，具有更好的推广条件。',
			'迄今为止，谷歌支付一共拥有多少活跃用户，尚不得而知。',
			'在移动支付领域，中国成为全球领先的国家。微信支付和支付宝并未采用国际上的NFC支付模式，而是推出了更容易普及、成本更低的扫码支付，如今，甚至是街头乞讨者都开始采用手机支付。',
			'不过，支付宝和微信支付服务主要聚焦于国内市场以及赴海外旅游的中国游客，并未在其他国家面向当地的消费者或者商户推出扫码支付服务。',
			'苹果支付、三星支付已经在中国市场推出服务，但是面对微信支付、支付宝的垄断性优势，外来支付服务商基本上找不到存在感。最近，苹果支付开始模仿中国公司，在上海市对出租车用户提供10元人民币的补贴，希望能够避免被中国消费者所遗忘。（综合/晨曦）'
		],
		'source': '来源：腾讯科技'
	},
	{
		'id': '201801090346',
		'type': 'dynamic',
		'img': 'newsimg/20180105_1.jpg',
		'title': '央行再次收紧备付金 第三方支付遭跨年监管 ',
		'alt': '央行再次收紧备付金 第三方支付遭跨年监管 ',
		'text': [
			'<strong>[摘要]</strong> 按照当前整个行业向央行交存约10亿元备付金估算，若将这笔资金投向一年期大额存单，每年能创造约2600万元利息收入，相当于平台整体营收的13%。',
			'<img src="newsimg/20180105_1.jpg" alt="央行再次收紧备付金，第三方支付遭跨年监管">',
			{
				'title': 'h5',
				'class': '',
				'text': '第三方支付机构又一次遭遇严监管。'
			},
			'对此，易观金融行业资深分析师王蓬博告诉时代周报记者，备付金集中存管是大势所趋，随着备付金集中存管比例的逐渐提高，用户资金的安全性也随之提高。“支付机构最终也将回归本质作用，支付行业产品和模式创新加速，支付行业将迎来一波合并潮，支付牌照价值降低，出清速度将加快。”',
			'拉卡拉资深合规总监唐凌解读称：“在网联的系统建设尚未完全到位，能够充分承接各机构的全部清算业务之前，央妈将机构交存比例暂定为从2018年4月份开始达到50%左右，就是一个稳妥接地气的方案。截至2017年三季度末，支付机构备付金日均余额达几千亿元，如沿用以前监管方式，风险显然较大。按50%比例交存后，风险将会大幅下降。”',
			{
				'title': 'h5',
				'class': '',
				'text': '备付金比例提高至50%'
			},
			'客户备付金是指支付机构预收其客户的待付货币资金，不属于支付机构的自有财产。但该资金不同于客户本人的银行存款，不受《存款保险条例》保护，也不以客户本人名义存放在银行，而是以支付机构名义存放在银行，并且由支付机构向银行发起资金调拨指令。',
			'目前，第三方支付机构提供的支付业务服务种类众多，不同的支付流程产生不同的备付金模式。随着国民消费水平提高，尤其是线上消费的普及，通过第三方支付机构产生的交易额随之提升。易观数据显示，2017年第三季度中国非金融支付机构综合支付业务的总体交易规模达42万亿元。',
			'但近年来，支付公司屡次挪用备付金，造成风险的案例不少。比如，2016年被央行注销支付业务许可证的上海畅购公司，即是恶意挪用备付金，造成资金风险敞口达7.8亿元；2014年9月，广东益民旅游休闲服务有限公司“加油金”业务涉嫌非法吸收公众存款，造成资金风险敞口达6亿元。',
			'王蓬博认为，从已经发生的违规情况来看，备付金有被挪用的风险，一旦出现兑付危机，不但消费者带来财产损失，也形成恶劣的社会影响；另一方面，央行在对此次政策的解读中也进一步指出，许多支付机构通过扩大客户备付金规模赚取利息收入，偏离了提供支付服务的主业，违背了央行许可其开展业务的初衷。',
			'对于这笔庞大的资金，监管层也早有行动。2017年初，客户备付金集中存管制度正式建立。根据央行2017年1月发布的通知，自2017年4月17日起，支付机构应将客户备付金按照一定比例交存至指定机构专用存款账户，首次交存的平均比例为20%左右，最终将实现全部客户备付金集中存管。',
			'根据中国人民银行《货币当局资产负债表》，支付机构交存人民银行的客户备付金存款（计为“非金融机构存款”）从2017年6月末的840.77亿元，迅速提升至2017年11月末的994.9亿元。',
			'加强备付金监管，势在必行。年初发布的备付金集中存管文件，将备付金交存比例与机构分类评级挂钩，差别化比例交存，政策导向明显。即：年度评级较好的机构，风险较小，交存比例就低。反之，交存比例高。”唐凌说，通过近一年的实践来看，效果明显，不失为一种切实可行的长效监管措施。',
			'如今，央行再次提高备付金比例。根据通知，2018年1月仍执行现行集中交存比例，2018年2-4月按每月10％逐月提高集中交存比例，交存基数为2017年四季度客户备付金日均余额。支付机构执行新的集中交存比例后，应确保其日终在备付金存管银行存放的客户备付金不低于当日所有未集中交存客户备付金总额的50％。',
			'央行相关负责人表示，支付机构客户备付金集中存管制度自2017年初建立以来实施进展顺利，市场各方对集中交存比例逐步上调已有预期。本次调整已充分考虑了春节前现金投放等季节性因素的影响，在现行制度的基础上，对提高交存比例的过程采取分步实施稳妥推进。',
			{
				'title': 'h5',
				'class': '',
				'text': '吃息盈利模式难持续'
			},
			'随着备付金比例提高，客户的资金将更为安全，受影响最大的就是第三方支付机构。',
			'信用卡研究人士董峥表示，客户备付金是客户在使用第三方支付时，由于第三方支付交易存在的时间差所产生巨大的资金沉淀。而沉淀资金对支付机构完全是“无成本资金”，一些支付机构以自己的名义存入商业银行以获取年化3%-4%的协议存款利息。',
			'一些支付机构可凭借吸纳客户备付金就能实现“躺着赚钱”，甚至有些机构将沉淀资金投入理财产品或小额信贷业务、参与过桥资金等高风险投资等，偏离了提供支付服务的主业。',
			'“规模大的公司和银行议价的能力就更强，备付金存在银行的利率也更高，小的支付公司银行一般是给予基准利润。”上海一家第三方支付机构人士告诉时代周报记者，存在银行还是比较理性的做法，部分激进的公司直接拿来投资，博取更高的收益。',
			'此次央行再次提高备付金存管比例，将改变支付机构无本起利的吃息盈利模式，也就说明依靠客户备付金生存的支付机构将难以“混日子”。“这会直接影响利润收益，对于大的支付机构来讲影响不大，但对于中小支付机构，特别是预付卡机构影响会更大，因为其主要收入来源就是备付金利息。”王蓬博说。',
			'按照当前整个行业向央行交存约10亿元备付金估算，若将这笔资金投向一年期大额存单，每年能创造约2600万元利息收入，相当于平台整体营收的13%。',
			'“第三方支付机构将缓慢增加缴存比例，在网联成立以后，监管机构势必推动支付清算合规化，第三方支付机构要么接入银联网上清算系统，要么通过网联进行资金清算。因此，也可以说备付金存管是为网联的推出扫清了障碍，为支付清算合规化进一步扫清了障碍。”王蓬博分析称。',
			'去年年中，央行下发文件，明确要求非银支付机构的网络支付业务由直连模式迁移至网联平台处理，并要求2018年6月30日前所有网络支付业务全部通过网联平台处理。',
			'“增值服务的丰富程度将成为第三方支付公司的核心竞争力。未来，第三方支付企业对其所拥有数据的挖掘和应用变得更加重要，由此衍生出的如互联网营销、征信等增值服务将成盈利突破口。”王蓬博认为。',
		],
		'source': '来源：时代周报'
	},
	{
		'id': '201801090638',
		'type': 'dynamic',
		'img': 'newsimg/nopic.png',
		'title': '人民币持续上涨 以“稳”为主展开多头行情 ',
		'alt': '人民币持续上涨 以“稳”为主展开多头行情 ',
		'text': [
			'跨越新年，11个交易日人民币对美元汇率累计上涨逾1200个基点。多位分析人士指出，站在新的历史起点上，中国经济稳中向好，国际收支保持稳定，市场预期转暖，都促使人民币汇率继续稳健运行。',
			'一个“稳”字，将成为2018年人民币汇率的内在逻辑。',
			{
				'title': 'h5',
				'class': '',
				'text': '多因素助推人民币“开门红”'
			},
			'近期，甘肃卫视“直通一带一路”栏目特邀易宝支付跨境支付负责人宁福生和对外经贸大学经贸学院教授、国际商务研究中心主任、亚太经济合作组织(APEC)电子商务工商联盟专家委员会主任委员王健以“移动支付改变生活”为话题，就“一带一路”倡议为跨境移动支付带来的新机遇展开了讨论。',
			'这一天，人民币汇率延续着新年以来上涨的势头，一开盘即跳涨逾百点，人民币对美元汇率最高升至6.4760。同日，人民币对美元汇率中间价调升83个基点，报6.4832，创2016年5月3日以来最高。',
			'在外汇分析师李刘阳看来，人民币进入多头行情。人民币升值加速引发结汇头寸入场，并进一步强化短线人民币的升值趋势。而过去两年多以来总计约8400亿美元的未结汇需求也正在逐步释放。',
			'最近这轮人民币升值行情与美元指数下跌关系密切。”民生银行高级研究员应习文说，2017年12月中旬以来，美元指数持续下跌，跌幅已达2.2%，而同期人民币即期汇率攀升近2%。',
			'从基本面来看，中国经济稳中向好，为人民币升值提供了重要推动力。同时，海外长期资金投资中国的意愿不断上升，将带来更多国际资本流入，改善外汇市场的供求状况。',
			{
				'title': 'h5',
				'class': '',
				'text': '“以稳为主”的汇率风向标'
			},
			'工银国际首席经济学家程实分析指出，2018年人民币汇率运行将依然坚守两条底线：一条底线是人民币对一篮子货币的有效汇率不能过度偏离长期合理均衡水平，长期运行必须反映人民币基本面；另一条底线是人民币汇率在向长期均衡水平趋近的过程中不能出现短期过度波动，短期运行谨防系统性风险。',
			'基于上述两条底线，程实认为，2018年人民币汇率将继续凸显调节中国经济内外部均衡的功能本位，向均衡汇率趋近的动力持续增强。基于这样的内在逻辑，由于2018年中国经济增长韧性强劲、政策空间充裕、比较优势显著，人民币汇率的长期稳定趋势将得到进一步巩固。',
			'外汇专家韩会师认为，只要人民币对一篮子货币的多边汇率保持基本稳定，就不会对外贸竞争力产生过多冲击。在对一篮子货币基本稳定的基础下，只要美元指数继续走弱，人民币对美元的双边汇率大概率会继续走强。',
			'与此同时，政策红利持续释放。近期，外汇局发布《国家外汇管理局关于规范银行卡境外大额提取现金交易的通知》，遏制通过境外取现换汇突破外汇监管的违规行为。中国人民银行发布了《关于进一步完善人民币跨境业务政策促进贸易投资便利化的通知》，完善和优化人民币跨境业务政策，营造优良营商环境。',
			'应习文说，这些都有助于提升人民币的市场影响力，推动人民币国际化进程，进而有助于维持人民币汇率保持在合理均衡区间。',
			'进一步来看，人民币正加快走出去的步伐。今年以来，巴基斯坦的各大银行开始推广人民币结算业务，这给贸易企业带来更大便利。中实交易平台总经理张永强告诉记者：“贸易企业希望对汇率有稳定的预期，这样就能够更好地经营。”',
			{
				'title': 'h5',
				'class': '',
				'text': '人民币稳健运行有强大支撑'
			},
			'交通银行首席经济学家连平对记者表示：“中国经济平稳增长，国际收支保持一定规模的顺差，构成了人民币汇率基本稳定的基础。”',
			'程实认为，依靠供给侧改革红利释放、系统性风险消解和政策工具效能提升，中国经济将完成长周期筑底，加快新旧动能转换。',
			'在业内人士看来，国民经济运行的稳定性和韧性将不断增强，有条件保持稳中向好的发展态势。在全球经济持续回暖带来外需增长、金融市场进一步对外开放、市场预期不断改善的背景下，未来我国国际收支和外汇储备规模将保持平衡稳定。这些都给人民币汇率以强大支撑。',
			'在记者采访中，专家的观点较为趋同，都认为2018年人民币汇率将保持长期稳定趋势，并围绕中枢水平呈现有弹性的双向波动。程实预计，人民币对美元汇率的中枢水平是6.40至6.45，而双向波动的整体范围则在6.30至6.60之间。'
		],
		'source': '来源：中国证券网(上海)'
	},
	{
		'id': '201801090212',
		'type': 'dynamic',
		'img': 'newsimg/20180109_2.jpg',
		'title': '央行出手规范移动支付 微信支付宝对决进入下半场',
		'alt': '央行出手规范移动支付 微信支付宝对决进入下半场',
		'text': [
			'<strong>[摘要]</strong>客户备付金是非银行支付机构预收其客户的待付货币资金，不属于支付机构的自有财产，这部分资金给支付机构带来的收益不小。',
			'<img src="newsimg/20180109_2.jpg" alt="第三方支付机构遭遇严监管">',
			'在中央经济工作会议将防范化解重大风险列为今后3年决胜全面建成小康社会的三大攻坚战之首，并明确“重点是防控金融风险”后，移动支付就率先迎来央行的全面规范和监管。.5万亿元。',
			'2017年12月27日，央行公开发布条码支付业务规范和技术规范等文件，不仅对业务资质要求、规范条码生成等进行明确，也对扫码支付进行了限额管理。',
			'据外界分析，此次央行的新规，目的在于规范市场，同时化解金融风险。事实上，条码支付在降低交易成本、方便消费者的同时，也产生了一系列的市场乱象，盗刷、条码植入病毒等问题屡见不鲜。',
			'与此同时，央行也否定了目前支付宝和微信支付大力烧钱和补贴的行为，促进移动支付回归正常的市场秩序。中国人民大学重阳金融研究院高级研究员董希淼认为，部分支付机构在拓展业务时，通过不当的交叉补贴、不计成本的低价倾销等手段，排除和限制支付服务竞争，导致行业无序发展和不公平竞争，影响支付市场长远健康发展。',
			'在限制烧钱、补贴后，微信支付和支付宝的竞争重点自然将转向争夺B端商家，尤其是潜伏在三四线城市的小微商铺，这是双方的兵家必争之地。',
			'根据易观发布的数据显示，去年第三季度支付宝以53.73%继续占据移动支付市场头名，财付通的市场份额增长到39.35%，位列市场第二位，其中小微商铺对微信支付的增长起到关键性作用。',
			'在即将到来的下半场，支付双雄将全面围绕场景和服务展开对决，以基金、消费贷等为主要产品的金融服务将成为重点交战领域。中金公司分析师黄洁在研报中认为，支付宝在金融理财应用方面的布局强于微信，原因是微信由支付向其他金融业态转化的能力稍显不足，因此2018年如何提高支付转化到金融服务的效率将成为双方的焦点。',
			{
				'title': 'h5',
				'class': '',
				'text': '央行重拳出击'
			},
			'在监管部门将金融风险作为未来的重点工作后，移动支付首先成为监管对象。2017年12月27日，央行发布《中国人民银行关于印发〈条码支付业务规范(试行)〉的通知》，及配套印发《条码支付安全技术规范(试行)》和《条码支付受理终端技术规范(试行)》，正式确立条码支付的合法地位。',
			'央行在答记者问中表示，这三份通知和规范主要措施有五条，首先就是确立资质门槛，强调业务资质要求，明确支付机构向客户提供基于条码的付款服务时，应取得网络支付业务许可；支付机构为实体特约商户和网络特约商户提供条码支付收单服务的，应当分别取得银行卡收单业务许可和网络支付业务许可。',
			'此外，《规范》里明确提到，银行、支付机构应根据规定中关于风险防范能力的分级，对个人客户的条码支付业务进行限额管理。具体而言，风险防范能力分为A、B、C、D四级，其中最高的A级可与客户通过协议自主约定单日累计限额，最低的D级则要求同一客户单个银行账户或所有支付账户单日累计交易金额应不超过500元。',
			'而目前最常见的微信、支付宝二维码支付，都属于静态条码，这被认为是风险最大的支付领域之一。按照新规要求，今年4月1日起微信和支付宝的单日累计交易金额不能超过500元。',
			'不过业内人士认为，这一新规并不会对消费者产生较大影响。公开资料显示，目前市场上条码支付业务量的95%是单笔500元以下的小额交易，新规中的限额要求基本满足了用户日常生活中的便捷支付需求。',
			'针对央行出台的新规，微信支付和支付宝先后表示对其认可和遵守，并称将继续积极研发新技术以及探索新技术应用于条码支付领域的可行性。',
			'除了条码支付外，客户备付金也成为重点监控领域。央行近日下发的相关文件显示，新规定要求，从今年起支付机构客户备付金集中交存比例将由现行20%左右提高至50%左右。具体落实执行情况，今年1月仍执行现行集中交存比例20%左右，从2-4月按每月10%逐月提高，直至4月才将集中交存比例调整到50%左右。',
			'客户备付金是非银行支付机构预收其客户的待付货币资金，不属于支付机构的自有财产，这部分资金给支付机构带来的收益不小。由于第三方支付在交易过程中会产生时间差，从而形成资金沉淀，这部分资金所形成的利息收入，是支付机构的收入来源之一。',
			'根据央行数据显示，截至2016年三季度末，支付机构备付金规模达4600亿元，截至2016年底保守估计有5000亿元规模。客户备付金交存比例的提高，意味着支付机构尤其是中小型机构必须寻找新的收入来源，否则将面临着行业的新一轮洗牌。',
			{
				'title': 'h5',
				'class': '',
				'text': '结束“囚徒博弈”？'
			},
			'值得注意的是，除了额度上的限制外，央行还明确提出“不能为了追求短期的市场份额，采取‘烧钱’‘补贴’等不当竞争手段”，这被视作是对支付宝和微信支付近年在竞争过程中大量使用补贴的否定。',
			'事实上，支付宝和微信支付已经基本锁定整个支付市场，但双方的“囚徒博弈”却一直未能停止，尤其是2017年支付宝启动了更大规模的补贴计划，通过邀请好友扫码和奖励金等多种方式鼓励用户使用支付宝，让其市场份额稳定在60%左右。',
			'去年年支付宝通过收钱码将小微商户从微信支付的手中抢过来，但支付宝也付出了大量市场费用。”有业内人士向时代周报记者表示，收钱码导致支付宝个人类的转账交易提升明显，而且商户的提现免手续费将直到2021年3月才结束。',
			'根据Analysys易观发布的《中国第三方支付移动支付市场季度监测报告2017年第3季度》的数据显示，去年第三季度，中国第三方支付移动支付市场交易规模达294959.2亿元人民币，环比增长28.02%。其中，支付宝以53.73%继续占据移动支付市场头名，财付通的市场份额增长到39.35%，位列市场第二位。',
			'易观指出，微信支付和支付宝两者合计的市场份额已经高达93.08%，占据绝对主导的地位，而且其增速高于行业平均水平，两家巨头在交易规模上继续压缩其他厂商的份额。另据2017年中国支付清算协会行业运行报告显示，交易额超过100亿元以上的机构仅2家，10亿-100亿元的9家，1亿-10亿元的46家，1000万元-1亿元的71家，1000万元以下的95家。由此可见，支付宝和微信支付已经基本垄断市场。',
			'中国人民大学重阳金融研究院高级研究员董希淼认为，条码支付在零售支付领域有巨大的发展空间，部分支付机构在拓展业务时，通过不当的交叉补贴、不计成本的低价倾销等手段，甚至滥用本机构及关联企业的市场优势地位，排除和限制支付服务竞争，导致行业无序发展和不公平竞争，不但扰乱了市场秩序，也影响支付市场长远健康发展。',
			'苏宁金融研究院互联网金融研究中心主任薛洪言表示，支付本就是微利业务，中小支付机构无力补贴市场，站在监管机构角度，部分机构采取烧钱、补贴等方式拓展市场会加速行业分化，不利于整个支付生态体系的稳定与健康发展。',
			'虽然央行目前没有明确“烧钱”“补贴”等手段的具体行为，但如果补贴大战结束，微信和支付宝的战场将转向场景深耕。对于微信支付来说，2017年的场景扩张主要集中在交通领域—去年11月，微信发布广州地铁乘车码，这是腾讯首次接入地铁领域的移动支付系统；与此同时，腾讯还接入了12306铁路售票平台，这在2018年春运开启前具有重要意义。',
			'随着支付宝市场占有率回升，预示着移动支付即将进入下半场。在上半场，微信支付和支付宝都在争夺用户数量，凭着强连接和高粘性的微信在这一阶段处于上风，但进入下半场后，双方的争夺重点将转向场景和服务，例如金融领域。1月2日，腾讯正式获批第三方基金销售牌照，在金融版图上再下一城。业内人士预计，2018年支付宝和微信将在金融领域展开新一轮更大规模的激战。'
		],
		'source': '来源：时代周报(广州)'
	},
	{
		'id': '201709191610',
		'type': 'dynamic',
		'img': 'newsimg/20170919_1.png',
		'title': '金融知识普及：这20大扫码支付陷阱能让你一夜变穷！',
		'alt': '金融知识普及：这20大扫码支付陷阱能让你一夜变穷！',
		'text': [
			'<span class="statement">在智付钱包等移动支付工具得到广泛使用后，扫码支付成为一种炫酷的生活方式。但是，炫酷的背后往往是有代价的。扫码支付引发的各种诈骗事件层出不穷，冒用二维码、收款变付款、木马盗刷等各种骗局层出不穷。稍有不慎，你将有可能成为下一个“倒霉鬼”！</span>',
			'<img src="newsimg/20170919_1.png" alt="扫码支付陷阱">',
			{
				'title': 'h5',
				'class': '',
				'text': '1.二维码收款变付款'
			},
			'在微信交易中，有付款二维码和收款二维码两种二维码支付方式，付款二维码就是自己向别人转账用的，而收款二维码则是别人转账给自己用的。在每笔交易小于500元时，支付密码无需验证就能完成交易。因此，如果收付款时稍不留神，钱就自动转给别人了。',
			'<img src="newsimg/20170919_2.png" alt="微信二维码收款变付款">',
			{
				'title': 'h5',
				'class': '',
				'text': '2.张贴水电费催缴单，要求扫码缴费'
			},
			'这种催缴通知冒用物管甚至是供电局人员名义，谎称业主未缴纳水电煤气费，要求他们通过该“扫一扫”的方式补交费用。扫码转账成功后，资金将转到骗子的个人账户。',
			'<img src="newsimg/20170919_3.png" alt="张贴水电费催缴单，要求扫码缴费">',
			{
				'title': 'h5',
				'class': '',
				'text': '3.谎称违法停车，要求扫码缴费'
			},
			'有车主在停车的时候，发现车上被贴上了“违章停车单”。在这张罚款单上还印有二维码快速缴费通道，引导车主扫码“付款”。',
			'<img src="newsimg/20170919_4.png" alt="谎称违法停车，要求扫码缴费">',
			{
				'title': 'h5',
				'class': '',
				'text': '4.共享单车扫一扫，单车骑不了钱却没了'
			},
			'骗子在共享单车上的正规二维码旁张贴各种二维码，当用户扫码取车时，将会进入“高仿”的共享单车付费充值页面，用户在付费后，钱就自动转入骗子的账户了。',
			'<img src="newsimg/20170919_5.png" alt="共享单车扫一扫，单车骑不了钱却没了">',

			{
				'title': 'h5',
				'class': '',
				'text': '5.冒用店主二维码骗取钱财'
			},
			'犯案人员先到店内购物，在买单时获取店内收款人的头像信息后，把头像换成店内收款人的。然后让同伙进入店内购物，买单时趁收银员不注意，把同伙的付款二维码识别了，谎称已经完成付款。',
			'<img src="newsimg/20170919_6.png" alt="冒用店主二维码骗取钱财">',

			{
				'title': 'h5',
				'class': '',
				'text': '6.扫码付款后，店主却收不到钱'
			},
			'作案人员预先偷换店主的二维码，顾客付款后，钱就转到了作案人员的手中。这类案件中，收银员一般未核对付款成功信息，造成资金损失。',
			'<img src="newsimg/20170919_7.png" alt="扫码付款后，店主却收不到钱">',
			{
				'title': 'h5',
				'class': '',
				'text': '7.虚假短信息诈骗'
			},
			'有车主在停车的时候，发现车上被贴上了“违章停车单”。在这张罚款单上还印有二维码快速缴费通道，引导车主扫码“付款”。',
			'<img src="newsimg/20170919_8.png" alt="虚假短信息诈骗">',
			{
				'title': 'h5',
				'class': '',
				'text': '7.虚假短信息诈骗'
			},
			'用户会收到求助、捐款、赈灾等短信息，短信息要求用户点击登入指定网站，扫码付款。付款完成后，钱就到贼人手里了。',
			'<img src="newsimg/20170919_8.png" alt="虚假短信息诈骗">',
			{
				'title': 'h5',
				'class': '',
				'text': '8.假冒公益网站诈骗'
			},
			'作案人员假冒某某公益网站或公益微信公众号，设立非法微信号和钓鱼网站，制作假冒的捐款页面和捐款二维码，利用网民的同情心骗取捐款。',
			'<img src="newsimg/20170919_9.png" alt="假冒公益网站诈骗">',
			{
				'title': 'h5',
				'class': '',
				'text': '9.网络帖子诈骗'
			},
			'不发分子发布天宅人祸相关的文章，通过带有煽动性视频、图片、文字的表达激发民众的爱心，最后通过张贴捐款二维码的方式敛财。或者以在热帖爆文下留言的方式，通过张贴二维码，加入外部链接的方式，引导访客扫码付款。',
			'<img src="newsimg/20170919_10.png" alt="网络帖子诈骗">',

			{
				'title': 'h5',
				'class': '',
				'text': '10.“一元木马”盗刷账户资金'
			},
			'贼子在网上发布超低价的物品引诱顾客下单。顾客下单后，嫌疑人不发货，利用虚假快递信息骗取顾客信任。顾客在没收到货要求退货的情况下，会收到来自自称“客服”的信息，要求顾客点击链接缴纳交易费、税费、激活安装费等费用，并利用木马程序篡改用户的付款金额。',
			'<img src="newsimg/20170919_11.png" alt="一元木马盗刷账户资金">',
			{
				'title': 'h5',
				'class': '',
				'text': '11.创业扫码骗局'
			},
			'在地铁、高铁等公共场所，经常会有身穿职业装的人手拿二维码向你讲解新型赚钱创业项目。一旦路人扫描他们提供的二维码，进入微商、传销等非法组织，并要求缴纳入会费等各种名目的费用。严重的话还会造成手机中毒、信息被盗、甚至钱财损失。',
			'<img src="newsimg/20170919_12.png" alt="创业扫码骗局">',
			{
				'title': 'h5',
				'class': '',
				'text': '12.扫一扫送钱骗局'
			},
			'市民在卖东西后，店家可能会送一张带有木马二维码的优惠券，宣称扫一扫就能送红包、赢礼品。但在市民扫码后，会收到扣款信息，钱就这样轻易被卷走。',
			'<img src="newsimg/20170919_13.png" alt="扫一扫送钱骗局">',
			{
				'title': 'h5',
				'class': '',
				'text': '13.朋友圈集赞砍价换礼骗局'
			},
			'不法商家利用集赞、砍价换礼的方式，利诱消费者打开预先设定的页面，并在页面下留下微信号。当消费者添加该微信号后，不法商家会要求消费者发送付款二维码，支付快递费、服务费等费用。此时，消费者的账户里面的钱就被骗走了。',
			'<img src="newsimg/20170919_14.png" alt="朋友圈集赞砍价换礼骗局">',
			{
				'title': 'h5',
				'class': '',
				'text': '14.“伪装好友”付款骗局'
			},
			'不法人员假借被害人好友、领导、亲戚，要求被害人接收二维码代其付款。当被害人扫码进入后，手机就被吸钱病毒入侵，转走钱财。',
			'<img src="newsimg/20170919_15.png" alt="“伪装好友”付款骗局">',

			{
				'title': 'h5',
				'class': '',
				'text': '15.自动售卖机扫码支付骗局'
			},
			'作案人员在自动售卖机投币口旁张贴收款二维码。付款人误以为该二维码为官方付款码时，就会扫一扫付款，此时钱付了，但饮料却不会出来。',
			'<img src="newsimg/20170919_16.png" alt="自动售卖机扫码支付骗局">',
			{
				'title': 'h5',
				'class': '',
				'text': '16.出租车缴费骗局'
			},
			'乘客乘坐出租车，特别是一些到高铁站，机场等交通枢纽的出租车。到站时候给司机现金时，往往会发现门把手等角落有一些二维码。乘客误以为这些是付款二维码并扫码后，司机声称收不到钱，并称那些是乘客乱贴的。此时，钱也许落到了司机设计的圈套里面了。',
			'<img src="newsimg/20170919_17.png" alt="出租车缴费骗局">',
			{
				'title': 'h5',
				'class': '',
				'text': '17.扫码送礼品骗局'
			},
			'一些商业区、街道、小区等人流密集的地方经常会有不同的人找路人扫码，并称扫码成功送礼品。有些是处于推广目的，但有一些是在二维码中嵌入病毒等信息。',
			'<img src="newsimg/20170919_18.png" alt="扫码送礼品骗局">',
			{
				'title': 'h5',
				'class': '',
				'text': '18.办信用卡扫码陷阱'
			},
			'一些商圈中会摆放着大型的展台，并张贴办卡送豪礼的宣传架。这种表面功夫容易让路人觉得可信度高并参与进来。穿着制服的工作人员先热情介绍业务并用电磁炉、高档皮具等礼品作为诱饵，怂恿路人扫码填写相关信息。当路人扫码后，假页面会提示填写个人资料，甚至要求交纳工本费等。',
			'<img src="newsimg/20170919_19.png" alt="办信用卡扫码陷阱">',
			{
				'title': 'h5',
				'class': '',
				'text': '19.识别二维码进入小程序存猫腻'
			},
			'微信在开通小程序以后，启用了识别二维码进入小程序的功能。骗子利用此功能，通过冒用各种权威机构的小程序敛财。',
			'<img src="newsimg/20170919_20.png" alt="识别二维码进入小程序存猫腻">',
			{
				'title': 'h5',
				'class': '',
				'text': '20.网络刷单暗藏骗局'
			},
			'受害人通过微信、QQ等方式加好友进行刷单操作，初始会采用小金额刷单并及时返还本金佣金博取信任。后来会采用大额刷单或多笔交易重复操作，并在交易过程中要求受害人扫描自己提供的二维码，接着以系统故障为理由要求被害人重复操作，被发现后直接将其拉黑。',
			'<img src="newsimg/20170919_21.png" alt="网络刷单暗藏骗局">',
		],
		'source': '来源：互联网'
	},
	{
		'id': '201709151810',
		'type': 'dynamic',
		'img': 'newsimg/20170915_1.png',
		'title': '金融知识普及：如何秒懂晦涩难懂的区块链技术？',
		'alt': '金融知识普及：如何秒懂晦涩难懂的区块链技术？',
		'text': [
			'区块链技术发源于比特币，其本质在于创造一种去中心化的货币系统。区块链不仅仅是一种技术，更是自由的化身。区块链的本质就是去中心化，该技术不依赖中央集权就能自发地实现大规模社会协作。那么，区块链是如何让人类突破束缚走向自由的呢？',
			{
				'title': 'h5',
				'class': 'center',
				'text': '区块链的诞生背景'
			},
			'<img src="newsimg/20170915_1.png" alt="区块链的诞生背景">',
			'越是平淡无奇的东西越是难以引起别人的注意，自然界的氧气是这样，市场经济中的信任也是一样。传统的小农经济里面，交易双方通过彼此间的信任运作起来。但是交易一旦超出熟人圈，信任将难以为继。在这样的背景下，信用中介诞生了。信用中介可以是政府、银行、也可以是第三方支付机构。信任中介能有效降低交易成本，扩大交易范围。但是，信用中介的“中介费”也不低。试想政府每年的税收占到了一般人收入的40%，想想苹果公司市值突破8000亿，资金储备超过了英国和加拿大外汇储备总和。',
			'如何才能降低甚至去掉这种信任成本呢？区块链技术诞生就是为了解决这个痛点。',
			{
				'title': 'h5',
				'class': 'center',
				'text': '区块链究竟是什么？'
			},
			'<span>去中心化</span><img src="newsimg/20170915_2.png" alt="交易流程">',
			'去中心化简单理解就是实现去中心化下的货币发行和货币流通。按照目前的交易流程，假设A在网上购买一部手机，钱要先交到智付这些第三方支付平台，支付平台通知卖家发货，待卖家发货买家确认收货后，支付平台才把钱转给卖家。(APEC)电子商务工商联盟专家委员会主任委员王健以“移动支付改变生活”为话题，就“一带一路”倡议为跨境移动支付带来的新机遇展开了讨论。',
			'在此次交易中，买家和卖家是通过智付这类交易中心进行的。那么去中心化就是直接跳过第三方支付，买家和卖家能在公平公正下实现点对点直接交易。',
			'<span>区块链</span><img src="newsimg/20170915_3.png" alt="区块链">',
			'区块链相当于一本总账，里面收录了个人所有的历史交易记录，这些交易记录被放在多个区块中，那么显然区块就相当于总账里面的每一页。这个总账里面所有的记录都被公开到网络上，任何人都在上面记账、核账、查账。系统会认为，数据相同数量最多的账本为真账本，加之区块链采用了密码学技术，因此账本上的数据很难被篡改，这样保证了数据的真实可靠，公开透明。假如区块链技术得到普及应用，我们将不用到银行开财产证明，不用到公安局开犯罪证明，也不用到用人单位开在职证明就能在区块链辅助下快速完成各项工作。',
			{
				'title': 'h5',
				'class': 'center',
				'text': '区块链技术有哪些应用？'
			},
			'<span>跨境支付</span><img src="newsimg/20170915_4.png" alt="跨境支付">',
			'主流的融入了区块链的跨境支付，把虚拟货币作为信用中介。跨境交易产生时，先把买方/汇款人所在地的货币转换为虚拟货币，在通过虚拟货币终端将货币转换为卖方/收款人所在国的货币。目前智付、招行等巨头都在研究区块链跨境金融技术，相信技术发展迭代速度将不断加快。',
			'<span>银行业</span><img src="newsimg/20170915_5.png" alt="银行业">',
			'去中心化的区块链技术，能够改变银行业100多年来一直沿用的转账结构。区块链技术能够把转账化繁为简。在不需要复杂转账系统的情况下，付款人和收款人能够实现直接的交易。这种交易成本低廉而且迅速。目前瑞银联手高盛、摩根大通等22家银行投资区块链公司R3 CEV，以加紧开发私有账簿的标准架构。未来银行体系将能实现数字化，建立起分布式的账本结构',
			'<span>股票交易</span><img src="newsimg/20170915_6.png" alt="股票交易">',
			'股票作为金融体系中最主要的表现形式，每一个公司和个人都在想方设法简化股票交易中的销售、购买等各个流程。就目前而言，股票交易很多方面都需要人为的操作。而应用区块链技术的股票系统能够实现整个交易流程的自动化。目前，有些公司已经采用区块链技术发行股票，更有些公司试图通过区块链技术实现股票交易全过程',
			'<img src="newsimg/20170915_7.png" alt="区块链的多个应用">',
			'区块链一旦发展起来，将会迸发更多的创新。作为区块链的第一款产品的比特币自从诞生以后，就相继诞生许多创新。比如小额跨境支付，记录货币间的转账交易，记录各种股票，登记房屋产权，记录程序代码等',
			'蒸汽时代解放了社会生产力，电气时代盘活了社会协作能力，互联网时代把世界联系在一起，而区块链时代，将让我们真正实现自由。',

		],
		'source': '来源：中国支付网1'
	},
	{
		'id': '201801090842',
		'type': 'dynamic',
		'img': 'newsimg/20180109_1.png',
		'title': '马云的消费贷ABS戛然而止 中国加紧遏制小额贷款',
		'alt': '马云的消费贷ABS戛然而止 中国加紧遏制小额贷款',
		'text': [
			'蚂蚁金服过去一个月在中国未发行任何ABS',
			'监管新规要求小贷机构将ABS并入资产负债表内',
			'据彭博新闻社报道，继去年发行数百亿美元消费贷款支持证券后，中国亿万富翁马云旗下的蚂蚁金服正暂停此类融资活动，因为中国政府正加紧限制小额贷款。',
			'根据彭博和中国资产证券化分析网汇总的数据，蚂蚁金服自去年12月初以来未再发行任何资产支持证券(ABS)。这标志着蚂蚁金服在2017年创下2,380亿元人民币（370亿美元）的消费贷款ABS发行纪录后，突然转变了做法。在此之前，官方于12月1日宣布要求小额贷款机构将ABS纳入资产负债表。',
			'<img src="newsimg/20180109_1.png" alt="蚂蚁金服ABS发行规模占所有中国公司此类证券发行规模的三分之一">',
			'互联网金融研究公司上海盈讯科技的分析师Yang Junmin表示，若不是新规出台，蚂蚁金服的消费贷就可能无限膨胀，因为可以将大部分贷款打包成ABS转移到表外，现在，他们对发行新的ABS会非常谨慎，今年该公司新增消费贷势头或出现明显放缓。',
			'因收取暴利且贷款操作上有一些卑鄙手法，规模估计高达1万亿元的互联网小额现金贷业务备受批评，也成为中国监管部门的整顿对象。若蚂蚁金服长时间停止融资，则可能限制其发放消费贷款的能力。在中国蓬勃发展的网购平台，从iPhone到吹风机，消费者在使用消费贷款来购买形形色色的商品。(APEC)电子商务工商联盟专家委员会主任委员王健以“移动支付改变生活”为话题，就“一带一路”倡议为跨境移动支付带来的新机遇展开了讨论。',
			'蚂蚁金服通过电邮发表声明称，由于银行间市场利率大幅上涨，该公司最近已暂停发行ABS，未回应关于监管调整的提问。',
			'穆迪驻香港高级副总裁Jerome Cheng表示，在去年年底发布的新限制规定影响下，中国无担保现金贷市场可能在今年大幅萎缩，这一类资产支持的ABS也将随之萎缩。',
		],
		'source': '来源：网易财经'
	},
	{
		'id': '201801090907',
		'type': 'dynamic',
		'img': 'newsimg/nopic.png',
		'title': '人民日报:中国地方政府债务率80.5% 风险总体可控',
		'text': [
			'当前，有一种观点夸大我国地方政府债务对经济社会发展的负面影响，甚至将其称为即将爆发的危机。这种观点显然有失偏颇。',
			'客观认识地方政府债务问题，首先需要厘清其统计口径及范围。我国曾于2014年按照负有偿还责任的债务、负有担保责任的债务和可能承担一定救助责任的债务三个口径，对地方政府债务存量进行清理甄别。清理甄别之后的数据显示，截至2014年末，地方政府负有偿还责任的债务余额为15.4万亿元，负有担保责任的债务和可能承担一定救助责任的债务余额为8.6万亿元。此后，我国进一步规范了地方政府举债行为，明确规定地方政府举债应采取发行政府债券方式，各级政府及其所属部门不得直接或者间接通过企业、事业单位等其他任何主体举借政府债务，也不得为任何单位和个人的债务以任何方式提供担保。通过PPP模式转化为企业债务的，以及自2015年起融资平台公司新增债务，均不再纳入地方政府债务。这也意味着自2015年开始，不能再将融资平台的债务增加等同于地方政府债务的增加，并且地方政府将不再产生新的负有担保责任的债务。一些人没有注意到这些统计口径的变化，甚至将一些国有企业的债务也计入统计范围，从而夸大了地方政府债务的规模。',
			'<strong>从实际情况看，我国地方政府债务规模在风险可控范围之内。截至2016年末，我国地方政府债务余额为15.32万亿元，控制在年度地方政府债务限额17.19万亿元以内，地方政府债务率（债务余额/综合财力）为80.5%，低于国际货币基金组织90%—150%的控制标准参考值。</strong>如果加上纳入预算管理的中央政府债务12.01万亿元，我国政府债务为27.33万亿元，占国内生产总值的比重为36.7%，不仅低于国际公认的政府债务负担率60%的警戒线，而且低于主要市场经济国家和新兴市场国家的平均水平。',
			'进一步分析债务成因可以发现，西方国家的政府债务主要源于行政消耗、刺激消费以及迎合选民需求，具有“消耗性”特质。而我国地方政府债务主要是因地方基本建设投资而产生，具有“建设性”“生产性”特质，不仅可以提高生产生活水平，而且能够增强未来经济发展潜力。因此，我国地方政府债务安全和风险控制状况要远优于西方国家。',
			'在大力规范和强化地方政府债务管理方面，我国采取了许多行之有效的措施。比如，允许地方政府适度举债，同时对举债主体、举债方式、规模控制、预算管理、举债用途、风险控制、责任追究等方面作出明确规定。实施债务置换、限额管理等措施，建立地方政府债务风险评估和预警机制、应急处置机制以及责任追究制度，提升地方政府债务管理能力，挤压违规举债空间。2017年7月，全国金融工作会议提出要严控地方政府债务增量，实行终身问责、倒查责任，进一步增强了对地方政府债务的约束力。',
			'由此可见，我国地方政府债务风险总体可控。当然，我们也不能忽视其中隐藏的风险，尤其需要重视地方政府债务对供给侧结构性改革和高质量发展的不利影响。进一步强化地方政府债务管理，既要强化流量管理，切实把债务风险关进笼子里；更应着眼于存量调整，加快财政体制和地方融资机制改革，从深层次上解决这一问题。'
		],
		'source': '来源：人民日报'
	},
	{
		'id': '201801091156',
		'type': 'dynamic',
		'img': 'newsimg/20180109_3.jpg',
		'title': '19句话读懂习近平科技强国布局',
		'alt': '19句话读懂习近平科技强国布局',
		'text': [
			'人民日报客户端1月9日消息，8日上午，国家科学技术奖励大会在京举行。',
			'习近平出席大会，并向获得2017年度国家最高科学技术奖的南京理工大学王泽山院士和中国疾病预防控制中心病毒病预防控制所侯云德院士颁发奖励证书。',
			'<img src="newsimg/20180109_4.jpg" alt="中共中央总书记、国家主席、中央军委主席习近平向获得2017年度国家最高科学技术奖的南京理工大学王泽山院士（右）和中国疾病预防控制中心病毒病预防控制所侯云德院士（左）颁发奖励证书"><span>1月8日，国家科学技术奖励大会在北京人民大会堂隆重举行。中共中央总书记、国家主席、中央军委主席习近平向获得2017年度国家最高科学技术奖的南京理工大学王泽山院士（右）和中国疾病预防控制中心病毒病预防控制所侯云德院士（左）颁发奖励证书。新华社记者 鞠鹏 摄</span>',
			'“中国要强，中国人民生活要好，必须有强大科技。”从“天眼”探空到“蛟龙”探海，从页岩气勘探到量子计算机研发……中国科技创新取得一批“叫得响、数得着”的成果，惊艳全球。',
			'五年多来，以习近平同志为核心的党中央始终把科技创新摆在更加重要位置。关于科技创新，习近平有哪些重要论述？人民日报客户端为你梳理。',
			'<img src="newsimg/20180109_5.jpg" alt="习近平等党和国家领导人会见获奖代表并同大家合影留念"><span>1月8日，国家科学技术奖励大会在北京人民大会堂隆重举行。党和国家领导人习近平、李克强、张高丽、王沪宁出席大会并为获奖代表颁奖。会前，习近平等党和国家领导人会见获奖代表并同大家合影留念。新华社记者 谢环驰 摄</span>',
			{
				'title': 'h5',
				'class': '',
				'text': '谈科技创新目标'
			},
			'<strong>1．到2035年，跻身创新型国家前列</strong>',
			'从二0二0年到二0三五年，在全面建成小康社会的基础上，再奋斗十五年，基本实现社会主义现代化。到那时，我国经济实力、科技实力将大幅跃升，跻身创新型国家前列。',
			'——2017年10月18日，习近平在中国共产党第十九次全国代表大会上的报告',
			'<img src="newsimg/20180109_6.jpg" alt="500米口径球面射电望远镜“天眼”"><span>500米口径球面射电望远镜“天眼”</span>',
			{
				'title': 'h5',
				'class': '',
				'text': '谈科技创新重要性'
			},
			'<strong>2．中国要强，人民生活要好，必须有强大科技</strong>',
			'科技是国之利器，国家赖之以强，企业赖之以赢，人民生活赖之以好。中国要强，中国人民生活要好，必须有强大科技。',
			'——2016年5月30日，习近平在全国科技创新大会、两院院士大会、中国科协第九次全国代表大会上的讲话',
			'<strong>3．科技创新上不去，中国就落下风</strong>',
			'新一轮科技革命带来的是更加激烈的科技竞争，如果科技创新搞不上去，发展动力就不可能实现转换，我们在全球经济竞争中就会处于下风。',
			'——2015年10月29日，习近平在党的十八届五中全会第二次全体会议上的讲话',
			'<strong>4．牵住科技创新这个“牛鼻子”</strong>',
			'谁牵住了科技创新这个牛鼻子，谁走好了科技创新这步先手棋，谁就能占领先机、赢得优势。',
			'——2014年5月23日至24日，习近平在上海考察时强调',
			'<img src="newsimg/20180109_7.jpg" alt="“蛟龙”号载人潜水器"><span>“蛟龙”号载人潜水器</span>',
			{
				'title': 'h5',
				'class': '',
				'text': '谈自主创新'
			},
			'<strong>5．不能指望别人，要立足于自主创新</strong>',
			'我国发展到现在这个阶段，不仅从别人那里拿到关键核心技术不可能，就是想拿到一般的高技术也是很难的，西方发达国家有一种教会了徒弟、饿死了师傅的心理，所以立足点要放在自主创新上。',
			'——2015年3月5日，习近平在参加十二届全国人大三次会议上海代表团审议时的讲话',
			'<strong>6．必须坚持走中国特色自主创新道路</strong>',
			'实现“两个一百年”奋斗目标，实现中华民族伟大复兴的中国梦，必须坚持走中国特色自主创新道路，面向世界科技前沿、面向经济主战场、面向国家重大需求，加快各领域科技创新，掌握全球科技竞争先机。这是我们提出建设世界科技强国的出发点。',
			'——2016年5月30日，习近平在全国科技创新大会、两院院士大会、中国科协第九次全国代表大会上的讲话',
			'<strong>7．不创新不行，创新慢了也不行</strong>',
			'不创新不行，创新慢了也不行。如果我们不识变、不应变、不求变，就可能陷入战略被动，错失发展机遇，甚至错过整整一个时代。',
			'——2016年5月30日，习近平在全国科技创新大会、两院院士大会、中国科协第九次全国代表大会上的讲话',
			'<strong>8．敢为天下先，在独创独有上下功夫</strong>',
			'我国科技界要坚定创新自信，坚定敢为天下先的志向，在独创独有上下功夫，勇于挑战最前沿的科学问题，提出更多原创理论，作出更多原创发现，力争在重要科技领域实现跨越发展，跟上甚至引领世界科技发展新方向，掌握新一轮全球科技竞争的战略主动。',
			'——2016年5月30日，习近平在全国科技创新大会、两院院士大会、中国科协第九次全国代表大会上的讲话',
			'<img src="newsimg/20180109_8.jpg" alt="神威·太湖之光”超级计算机"><span>神威·太湖之光”超级计算机</span>',
			{
				'title': 'h5',
				'class': '',
				'text': '谈科技创新机制'
			},
			'<strong>9．要集中力量办大事</strong>',
			'我们最大的优势是我国社会主义制度能够集中力量办大事。这是我们成就事业的重要法宝。过去我们取得重大科技突破依靠这一法宝，今天我们推进科技创新跨越也要依靠这一法宝，形成社会主义市场经济条件下集中力量办大事的新机制。',
			'——2016年5月30日，习近平在全国科技创新大会、两院院士大会、中国科协第九次全国代表大会上的讲话',
			'<strong>10．“科技创新”“制度创新”要协同发挥作用</strong>',
			'创新是一个系统工程，创新链、产业链、资金链、政策链相互交织、相互支撑，改革只在一个环节或几个环节搞是不够的，必须全面部署，并坚定不移推进。科技创新、制度创新要协同发挥作用，两个轮子一起转。',
			'——2016年5月30日，习近平在全国科技创新大会、两院院士大会、中国科协第九次全国代表大会上的讲话',
			'<img src="newsimg/20180109_9.jpg" alt="国产大飞机C919"><span>国产大飞机C919</span>',
			{
				'title': 'h5',
				'class': '',
				'text': '谈企业创新'
			},
			'<strong>11．企业应该成为技术创新主体</strong>',
			'企业是科技和经济紧密结合的重要力量，应该成为技术创新决策、研发投入、科研组织、成果转化的主体。',
			'——2016年5月30日，习近平在全国科技创新大会、两院院士大会、中国科协第九次全国代表大会上的讲话',
			'<strong>12．用市场力量推动科技创新</strong>',
			'要加快完善科技成果使用、处置、收益管理制度，发挥市场在资源配置中的决定性作用，让机构、人才、装置、资金、项目都充分活跃起来，形成推动科技创新强大合力。',
			'——2016年5月30日，习近平在全国科技创新大会、两院院士大会、中国科协第九次全国代表大会上的讲话',
			'<img src="newsimg/20180109_10.jpg" alt="“复兴号”动车组"><span>“复兴号”动车组</span>',
			{
				'title': 'h5',
				'class': '',
				'text': '谈科研创新'
			},
			'<strong>13．解决好“拍脑袋、看眼色”等问题</strong>',
			'要加快推进重大科技决策制度化，解决好实际存在的部门领导拍脑袋、科技专家看眼色行事等问题。',
			'——2016年5月30日，习近平在全国科技创新大会、两院院士大会、中国科协第九次全国代表大会上的讲话',
			'<strong>14．不用死板的制度约束科研</strong>',
			'不要以出成果的名义干涉科学家的研究，不要用死板的制度约束科学家的研究活动。',
			'——2016年5月30日，习近平在全国科技创新大会、两院院士大会、中国科协第九次全国代表大会上的讲话',
			'<strong>15．不能“一哄而起、搞大拼盘”</strong>',
			'要建立相应责任制和问责制度，切实解决不同程度存在的一哄而起、搞大拼盘等问题。',
			'——2016年5月30日，习近平在全国科技创新大会、两院院士大会、中国科协第九次全国代表大会上的讲话',
			'<img src="newsimg/20180109_11.jpg" alt="港珠澳大桥"><span>港珠澳大桥</span>',
			{
				'title': 'h5',
				'class': '',
				'text': '谈集聚人才'
			},
			'<strong>16．建设世界科技强国，人才是关键</strong>',
			'我国要建设世界科技强国，关键是要建设一支规模宏大、结构合理、素质优良的创新人才队伍，激发各类人才创新活力和潜力。',
			'——2016年5月30日，习近平在全国科技创新大会、两院院士大会、中国科协第九次全国代表大会上的讲话',
			'<strong>17．大兴识才爱才敬才用才之风</strong>',
			'在全社会大兴识才、爱才、敬才、用才之风，开创人人皆可成才、人人尽展其才的生动局面。',
			'——2014年5月13日，习近平在《中央人才工作协调小组关于二〇一三年工作情况的报告》上的批示',
			'<strong>18．不能让人的创造性活动为经费服务</strong>',
			'要着力改革和创新科研经费使用和管理方式，让经费为人的创造性活动服务，而不能让人的创造性活动为经费服务。',
			'——2016年5月30日，习近平在全国科技创新大会、两院院士大会、中国科协第九次全国代表大会上的讲话',
			'<strong>19．有多大担当才能干多大事业</strong>',
			'有多大担当才能干多大事业，尽多大责任才能有多大成就。两院院士和广大科技工作者要发扬我国科技界追求真理、服务国家、造福人民的优良传统，勇担重任，勇攀高峰，当好建设世界科技强国的排头兵。',
			'——2016年5月30日，习近平在全国科技创新大会、两院院士大会、中国科协第九次全国代表大会上的讲话',
		],
		'source': '来源： 澎湃新闻'
	},
	{
		'id': '201801081616',
		'type': 'dynamic',
		'img': 'newsimg/nopic.png',
		'title': '证监会主席助理：把好企业留在国内，让投资者得到更多回报',
		'text': [
			'近日，证监会党委委员、主席助理张慎峰带队赴北京市中关村科技园区调研座谈，听取园区内互联网、人工智能、生物医药等行业的十多家企业对资本市场更好服务创新创业的意见建议。',
			'座谈会上企业代表普遍认为，中关村科技园区拥有全方位的政策支持体系，人才、技术、资金等要素充分集聚，为创新创业活动提供了强大的支撑和保障。高科技创新企业研发投入巨大，转化为产品和效益的不确定性又很高，需要天使投资、风险投资的积极投入，需要资本市场提供有力的支持。园区内的企业只有通过引进战略投资者和登陆境内外资本市场获得融资、完善公司治理，才有可能实现跨越式发展。境内外的实践一再证明，资本市场对高科技创新企业的成长壮大至关重要。但出于种种原因，园区内的许多企业存在VIE架构、股东人数超过200人等特殊情况，与现行制度相比，在A股市场上市有很大难度，不仅制约了公司的进一步发展，也使国内投资者错失了与公司共享创新发展成果的投资机会。',
			'听了企业代表的发言后，张慎峰同志表示，党的十八大以来，党中央、国务院高度重视科技引领创新创业，大力实施创新驱动发展战略，新经济新业态新模式不断涌现，一大批拥有核心技术的高精尖企业脱颖而出并获得国际国内投资者高度青睐。园区内的代表性企业都有着独特的技术优势，资产规模、营业收入、市场估值等实现了指数级增长，迅速成长为“独角兽”公司，未来前景无比广阔，对推动经济高质量发展也具有很强的引领力，是创新驱动发展的标杆和旗帜。',
			'张慎峰同志指出，2016年以来，证监会坚持资本市场服务实体经济发展的根本方向和稳中求进的工作总基调，努力推动新股发行常态化，努力推动符合产业升级的实质性并购重组，努力推动交易所债券市场结构优化、质量提升，资本市场服务创新创业和实体经济的水平扎扎实实地上了一个新台阶。前期，会党委组织了建设资本市场强国专家座谈会，听取了来自证券基金行业机构和专家学者的意见建议。本次园区内的企业家和创业者提出的一些长期悬而未决的难点、痛点问题，让我们直观而深刻地认识到境内资本市场的差距和发展空间十分巨大，我们建设资本市场强国的责任和压力十分巨大，需要拿出更大的勇气和魄力推进改革。',
			'张慎峰同志表示，党的十九大对金融和资本市场发展提出了新要求，中央经济工作会议对高质量发展作出明确部署。新时代下的资本市场如何更好地服务经济发展质量变革、效率变革、动力变革，是证监会需要认真思考的重大课题。经过27年的改革发展，我国资本市场在各方面都取得了长足进步，但从促进实体经济发展的要求来看，还存在着诸多的不适应，大幅提高市场核心竞争力的改革已显得迫在眉睫。要充分发挥我国制度优势，转变观念，深化改革，扩大开放，以时不我待的精神与时俱进地提升我国资本市场体系的制度包容性、市场承载力和国际竞争力。把好企业留在国内、让好企业尽快上市、让融资者得到更快发展、让投资者得到更多回报，应当成为市场各方努力追求的共同目标，为建设资本市场强国注入满满正能量。',
			'中关村科技园区管理委员会、证监会有关部门负责同志参加了座谈。'
		],
		'source': '来源： 澎湃新闻'
	},
	//关爱社会
	{
		'id': '201708302026',
		'type': 'society',
		'img': 'newsimg/20170830_01.jpg',
		'title': '智付集团公益活动&基金会',
		'alt': '智付集团公益活动&基金会',
		'text': [
			'智付集团关注公益，贡献社会，担当企业对社会的责任，自公司成立以来一直活跃参与各项慈善公益活动，积极参与恩慈会捐资助学活动，为山区儿童颁发奖学金，将大爱传播给山区儿童。',
			'目前公司也在成立公益基金会的筹备中。',
			'<img src="newsimg/20170830_02.jpg" alt="智付积极参与恩慈会捐资助学活动">',
			'<img src="newsimg/20170830_03.jpg" alt="智付积极参与恩慈会捐资助学活动">',
			'<img src="newsimg/20170830_04.jpg" alt="智付积极参与恩慈会捐资助学活动">',
			'<img src="newsimg/20170830_05.jpg" alt="合影留念">',
		],
		'source': '来源： 智付科技集团'
	},
	{
		'id': '201709081316',
		'type': 'society',
		'img': 'newsimg/20170908_01.jpg',
		'title': '智付义工队罗湖敬老院周末定期服务',
		'alt': '智付义工队罗湖敬老院周末定期服务',
		'text': [
			'<span class="center">罗湖敬老院周末定期服务，弘扬尊敬老人的传统美德，将敬老文化传承。</span>',
			'<img src="newsimg/20170908_02.jpg" alt="智付义工队罗湖敬老院周末定期服务">',
			'<img src="newsimg/20170908_03.jpg" alt="智付义工山区助学大型社服">',
			'<img src="newsimg/20170908_04.jpg" alt="智付义工队罗湖敬老院为老人服务">',
			'<span class="center">智付义工山区助学大型社服</span>',
			'<img src="newsimg/20170908_05.jpg" alt="奉献爱心，成就梦想活动">',
			'<img src="newsimg/20170908_06.jpg" alt="奉献爱心，成就梦想活动">',
		],
		'source': '来源： 智付科技集团'
	},
	{
		'id': '201710111216',
		'type': 'society',
		'img': 'newsimg/20171211_01.jpg',
		'title': '智付LP大型社服公益助学',
		'alt': '智付LP1韶关公益助学',
		'text': [
			'智付LP1韶关公益助学，共感召165800元爱心善款，为学校捐助电脑（台式机2台、笔记本3台）、少儿图书（少儿读书500册），并感召了40人共同关注参加韶关公益助学！',
			'<img src="newsimg/20171211_02.jpg" alt="智付LP1韶关公益助学">',
			'智付LP2平江梭墩小学大型社区服务一共筹集资金21.3万元，帮助101位学生以及21个贫困家庭，共号召26位爱心人士同行！',
			'<img src="newsimg/20171211_03.jpg" alt="智付LP2平江梭墩小学大型社区服务一共筹集资金21.3万元，帮助101位学生以及21个贫困家庭，共号召26位爱心人士同行">',
			'智付LP3郴州青山小学服务一共募集78705.53元；完成学校400平方米操场硬化，一个学校大门安装、修缮；建设室外乒乓球桌2张，添加体育设施：乒乓球拍、羽毛球拍各10对及球；添加文具，添加教学设施和硬件设施。',
			'<img src="newsimg/20171211_04.jpg" alt="智付LP3郴州青山小学服务一共募集78705.53元">',
			'智付LP4清远佛冈长江小学服务，齐聚70位义工志愿者，汇集了1000名爱心人士的助学金，支持长江小学300位学生的成长。',
			'<img src="newsimg/20171211_05.jpg" alt="智付LP4清远佛冈长江小学服务">',
			'智付LP5郴州栀子小学服务，郴州当地做了募捐助学发布会，感召超过500位爱心人士，筹集善款和物资110万左右，一起支持学校两层教学楼的建设，并引发政府拨款50万支持基础建设。',
			'<img src="newsimg/20171211_06.jpg" alt="智付LP5郴州栀子小学服务，郴州当地做了募捐助学发布会，感召超过500位爱心人士，筹集善款和物资110万左右，一起支持学校两层教学楼的建设，并引发政府拨款50万支持基础建设">',
			'智付LP6郴州鲁塘小学助学活动，透过篮球赛义演，募捐各种方式，总共募捐了90000元左右的资金，感召1000人左右共同关注、支持这次的活动。',
			'<img src="newsimg/20171211_07.jpg" alt="智付LP6郴州鲁塘小学助学活动">',
			'智付LP7郴州市上里小学和长城岭两所小学助学活动，深圳进行义演募捐，并感召香港狮子会，郴州志愿者，深圳志愿者，共70多位志愿者同赴当地，募捐善款90000元资金，价值24000元物资（体育用品，学习用品等）。',
			'<img src="newsimg/20171211_08.jpg" alt="智付LP7郴州市上里小学和长城岭两所小学助学活动">',
		],
		'source': '来源： 智付科技集团'
	},

	{
		'id': '201801061028',
		'type': 'society',
		'img': 'newsimg/20171104_01.jpg',
		'title': '广东省深圳智付Lp7猎豹团队在东部山区开展扶贫助学',
		'alt': '广东省深圳智付Lp7猎豹团队在东部山区开展扶贫助学',
		'text': [
			'红网宜章站讯(记者 薛云松 通讯员 张孝义)11月4日，广东深圳智付科技集团有限公司的·罗湖义工、香港星光狮子会一行50多名爱心人，来到宜章县里田镇上里村小学开展爱心助学活动，30多名县志愿者联合会爱心助学大队志愿者参与协助活动。郴州市驻里田龙溪扶贫工作队、受助学生和部分学生家长等参加了此次仪式。',
			'仪式上，里田镇镇长、里田镇学校校长、上里村小学校长、扶贫工作队长纷纷发言致辞，对远道而来爱心人士表示由衷感谢。宜章县志愿者俞海梅女士现场独唱《好人就在身边》，送给深圳爱心人士，赢得阵阵掌声。广东、湖南两地的爱心人士配合默契发放赠品,开展互动活动，里田镇上里村小学53名受助学生收到了爱心捐赠物品，包括文具学习用品、电脑、乒乓球台、羽毛球、真空吊带杯等物品，随后进村入户走访慰问了里田镇上里村小学建档立卡贫困学生家庭，带去了食用油、慰问金等物资。',
			'<img src="newsimg/20171104_02.jpg" alt="智付Lp7猎豹团队在东部山区开展扶贫助学"><span>图为活动现场</span>',
			'深圳爱心团队还来到赤石乡长城岭村小学为63名学生发放物资开展互动活动，并进村入户慰问建档立卡贫困学生家庭，让山区孩子充分感受到社会的关爱和温暖。',
			'据了解，几个月前，郴州市驻里田龙溪扶贫队牵线搭桥，联系上广东深圳智付科技集团智付Lp7猎豹团队，由学校提供学生名单后，智付Lp7猎豹团队认真了解贫困家庭致贫原因，确定了宜章县里田镇上里村小学和赤石乡长城岭村小学等偏远山区的贫困学生家庭名单,并做了很多前期精心准备。智付Lp7猎豹团队用爱心计算公式“6毛=一块红砖、2元=一盒粉笔、5元=一套文具、50元=一个书包、100元=一套课桌椅”等扶贫帮困计划，通过自愿捐赠和自发组织活动筹集资金和物资, 募捐的所有资金用于贫困地区的学校基础建设以及援助贫困家庭，尽自己所能点亮贫寒学子求学的希望，引导越来越多的热心人士关心、帮助学生，营造全社会支持、关心学生健康成长的良好氛围。',
		],
		'source': '来源： 宜章新闻网'
	},

	{
		'id': '201803301546',
		'type': 'society',
		'img': 'newsimg/20180330_01.jpg',
		'title': '一本书的梦想，为山区学子插上梦想翅膀',
		'alt': '一本书的梦想，为山区学子插上梦想翅膀',
		'text': [
			'故事的开头，像个电影画外音。一封盘旋飞往广西阳朔县兴坪镇大源小学的信，揭开了“一本书的梦想之旅”。',
			'<span class="poetry"><strong>亲爱的：</strong><br/>你好<br/>你过期的面包，和他不过期的饥饿<br/>你穿旧的外套，和他穿不旧的寒冷<br/>你想换掉的二手车，和他换不掉的跋山涉水<br/>落差，是世界的底色<br/>要么你俯下身子<br/>要么让他站在书籍的阶梯<br/>所以，你读完的一本书<br/>可以带给他<br/>读不完的整个世界</span>',
			'<span class="poetry"><strong>和深圳智付LP9一起在贫困山区捐建爱心图书室<br/>你要做的不过是<br/>带一本书和写一封充满爱的信</strong></span>',
			'<span class="poetry"><strong>我们邀请您3月24日共同前往大源小学<br/>与孩子们一起一起开启“一本书的梦想之旅”<br/>用生命影响生命</strong></span>',
			'<span class="right">——深圳智付LP9</span>',
			'<div class="mod_player"><video id="my-video" class="video-js" controls preload="auto" width="800"  poster="vedio/dreambook.jpg" data-setup="{}"><source src="vedio/dreambook.mp4" type="video/mp4"></video></div>',
			'<script>$(function(){var myPlayer = videojs("my-video");videojs("my-video").ready(function () {var myPlayer = this;});})</script>',
			{
				'title': 'h5',
				'class': '',
				'text': '为什么要做这件事'
			},
			'你大概很难想象，在翻山越岭的高山里，还有很多山区孩子没有大操场，没有图书馆，甚至连张像样的桌椅也没有。',
			'<img src="newsimg/20180330_02.jpg" alt="大源小学未翻新前"><span>大源小学未翻新前</span>',
			'他们像城市孩子一样的努力，一样的好学，一样的懂事，一样的上进。然而，却没有更多书籍，满足他们那份求知的欲望。',
			'<img src="newsimg/20180330_03.jpg" alt="大源小学未翻新前"><span>大源小学未翻新前</span>',
			'读书，改变命运！成了他们唯一的选择，这看似简单的愿望，对他们来说却难以企及，但爱或许会迟到却永远不会缺席。',
			{
				'title': 'h5',
				'class': '',
				'text': '我们是谁？'
			},
			'我们是智付LP9，一群有爱心、温暖的小伙伴，因为爱我们聚到一起。我们共同承诺创造一个爱、温暖、激情的世界！我们渴望尽自己小小的力量帮助更多需要帮助的人，让这个世界因为我们的出现更加美好。',
			'<img src="newsimg/20180330_04.jpg" alt="智付LP9爱心合影">',
			'<img src="newsimg/20180330_05.jpg" alt="智付LP9爱心合影">',
			{
				'title': 'h5',
				'class': '',
				'text': '我们做了什么？'
			},
			'3月24日，一群智付LP9的爱心人士风尘仆仆地带着募集到的物资和善款，踏上了这趟“一本书的梦想之旅”。',
			'<img src="newsimg/20180330_06.jpg" alt="大源小学">',
			'一路翻山越岭，驱车数小时后，终于抵达广西桂林市阳朔县兴坪镇东北山区大源小学，这座创办于1956年，至今却只有学前班至五年级5个教学班，130人，教职工10人。',
			'<img src="newsimg/20180330_07.jpg" alt="爱心人士正在卸载爱心书籍"><span>爱心人士正在卸载爱心书籍</span>',
			'从车上下来，他们看到的是无数对求知的双眼和最天真灿烂的笑脸。每个人愈发的坚定：“一定要帮他们实现读书这一个最简单的愿望。”',
			'<img src="newsimg/20180330_08.jpg" alt="大源小学学生们接过捐赠的书籍和书包"><span class="imgbottom"><img src="newsimg/20180330_09.jpg" alt="大源小学学生们接过捐赠的书籍和书包"></span><span>大源小学学生们接过捐赠的书籍和书包等</span>',
			'图书3000余册，电脑20台，文体用品、图书柜、电脑桌等，共计价值约十万元的爱心。志愿者和当地的教职工，热情十足的从车上将它们送到山区孩子们的手上，孩子们手舞足蹈地接过心爱的书籍，甜到心底的笑容在脸上绽放。',
			'<img src="newsimg/20180330_10.jpg" alt="爱心图书教室正在被书籍和电脑填充"><span class="imgbottom"><img src="newsimg/20180330_11.jpg" alt="爱心图书教室正在被书籍和电脑填充"></span><span>爱心图书教室正在被书籍和电脑填充</span>',
			'另外还有筹集的用于大源小学旧教室的修缮三万元，看着简陋的校舍和桌椅变得崭新，孩子们欢呼雀跃，这是对未来的向往。一座焕然一新的智付爱心图书教室，为山区孩子们打开知识的大门，触摸梦想的羽翼。',
			'<img src="newsimg/20180330_12.jpg" alt="智付LP9及社会各界爱心人士为大源小学筹集用于旧教室的修缮三万元"><span class="imgbottom"><img src="newsimg/20180330_13.jpg" alt="修缮一新的教室"></span><span>修缮一新的教室</span>',
			'这一刻，一串串的数字不再冰冷，它们牵动着一颗颗善良的心。一次“一本书的梦想之旅”由小我的梦想，点滴汇聚，成了每一个山区孩子梦想的巨大推力。',
			'<img src="newsimg/20180330_14.jpg" alt="孩子们和所有LP9成员、嘉宾、义工一起互动"><span class="imgbottom"><img src="newsimg/20180330_15.jpg" alt="孩子们和所有LP9成员、嘉宾、义工一起互动"></span><span>孩子们和所有LP9成员、嘉宾、义工一起互动</span>',
			'在阳光明媚的春天，在大源小学的操场上，爱心人士还为孩子们献上了活力四射的手指操，和孩子们一起升国旗，唱国歌，互填爱心卡等互动游戏。',
			'<img src="newsimg/20180330_16.jpg" alt="爱心人士和孩子们一起升国旗，唱国歌，互填爱心卡等互动游戏"><span class="imgbottom"><img src="newsimg/20180330_17.jpg" alt="活动发起人之一：冯学钢先生代表智付LP9发言"></span><span> 活动发起人之一：冯学钢先生代表智付LP9发言</span>',
			'当校舍被翻新，当孩子有书读，社会的援助让山区的孩子们多了一线新的希望，对他们的人生，也添了一层别样的意义。',
			'梦想已经照进现实，梦想又何尝不能画出来？爱心人士还和孩子们一起完成了画梦想图的公益活动。',
			'<img src="newsimg/20180330_20.jpg" alt="爱心人士和孩子们一起完成了画梦想图的公益活动"><span class="imgbottom"><img src="newsimg/20180330_18.jpg" alt="活动发起人之一：林雨涵女士在分享梦想"></span><span>活动发起人之一：林雨涵女士在分享梦想</span>',
			'一张大大的梦想图分成10个小块，每组由13名学生+1名老师+2位智付LP9成员+2、3名嘉宾组成。大家将自己对梦想的颜色，诉诸笔墨，完成好的梦想图更是成为了爱心图书教室的亮丽一角。',
			'<img src="newsimg/20180330_19.jpg" alt="梦想图成为了爱心图书教室的亮丽一角">',
			'就像电影《摆渡人》里说的：我把所有的梦想都画在墙上，等待被现实温暖、被照亮。',
			'而聆听孩子们的梦想，则像开启了想象力的大门。看着一张张孩子们画的小梦想图和一个个小声耳语的愿望，心灵仿佛也被净化，由衷地为这一次的“一本书的梦想之旅”鼓掌和欣慰。',
			'<img src="newsimg/20180330_21.jpg" alt="孩子们画的小的梦想图"><span class="imgbottom"><img src="newsimg/20180330_22.jpg" alt="孩子们在分享梦想"></span><span>孩子们画的小梦想图和在分享他们的梦想</span>',
			'我们很感恩，感恩有您陪伴我们，给予孩子们这个春天最好的礼物。我们很期待，这不会是开始，也不会是结束，因为爱从不会缺席。',
			'<img src="newsimg/20180330_23.jpg" alt="一本书的梦想之旅">',

		],
		'source': '来源： 智付科技集团'
	},

	{
		'id': '201804131420',
		'type': 'society',
		'img': 'newsimg/20180413_01.jpg',
		'alt': '爱在春季，深圳智付义工队在兴坪开展爱心助学活动',
		'title': '爱在春季，深圳智付义工队在兴坪开展爱心助学活动',
		'text': [
			'近日，广东省深圳市智付LP9集团爱心人士一行，来到兴坪镇大源小学开展爱心助学活动。',
			'<img src="newsimg/20180413_02.jpg" alt="广东省深圳市智付LP9集团爱心人士一行，来到兴坪镇大源小学开展爱心助学活动">',
			'大源村委共有14个自然村3000多人口，大源小学位于官厅岭村和寺背村之间，有学生130名，其中有不少留守儿童和贫困家庭学生。在活动上，智付义工队的队员们与学生们进行互动游戏，并给每一位学生赠送一套文具和一个书包，鼓励他们战胜困难，好好学习，成就人生理想。',
			'<img src="newsimg/20180330_06.jpg" alt="大源小学"><span>大源小学</span>',
			'<img src="newsimg/20180330_17.jpg" alt="活动发起人之一：冯学钢先生代表智付LP9发言"><span> 活动发起人之一：冯学钢先生代表智付LP9发言</span>',
			'<img src="newsimg/20180330_18.jpg" alt="活动发起人之一：林雨涵女士在分享梦想"><span>活动发起人之一：林雨涵女士在分享梦想</span>',
			'<img src="newsimg/20180413_04.jpg" alt="智付义工队的队员们与学生们一起做游戏">',
			'<img src="newsimg/20180413_05.jpg" alt="智付义工队的队员们与学生们一起画画">',
			'<img src="newsimg/20180413_06.jpg" alt="智付义工队的队员们与学生们一起画画"><span>智付义工队的队员们与学生们一起做游戏、画画</span>',
			'智付义工队还进村慰问留守儿童和建档立卡贫困学生家庭，让山区孩子充分感受到社会的关爱和温暖。',
			'<img src="newsimg/20180413_07.jpg" alt="智付LP9及社会各界爱心人士为大源小学筹集用于旧教室的修缮三万元">',
			'<img src="newsimg/20180330_09.jpg" alt="捐赠助学金及学习用品">',
			'<img src="newsimg/20180413_08.jpg" alt="捐赠助学金及学习用品">',
			'<img src="newsimg/20180413_09.jpg" alt="捐赠助学金及学习用品"><span>捐赠助学金及学习用品</span>',
			'<img src="newsimg/20180413_10.jpg" alt="图书馆改造前"><span>图书馆改造前</span>',
			'<img src="newsimg/20180413_11.jpg" alt="图书馆改造后">',
			'<img src="newsimg/20180413_12.jpg" alt="图书馆改造后">',
			'<img src="newsimg/20180413_13.jpg" alt="图书馆改造后"><span>图书馆改造后</span>',
		],
		'source': '来源： 阳朔县兴坪镇人民政府'
	},

	{
		'id': '201712031430',
		'type': 'society',
		'img': 'newsimg/nopic.png',
		'title': '教育扶贫拔穷根',
		'text': [
			'<span style="text-indent:10px">记者：王能刚 摄像：黎凯</span>',
			'【解说】募集社会各界资金，改善村小办学条件。',
			'<strong>【同期声】市派驻宜章县里田镇扶贫工作队队长 黄爱平 他们无私地捐助了39万</strong> ',
			'<strong>【同期声】深圳智付LP8团队队长 胡玉清</strong> ',
			'<strong>如果每个人 都有公益心 去做得更多一些 我想这个社会会更加好</strong> ',
			'【解说】提供就学就业机会，改变贫困家庭命运。',
			'<strong>【同期声】江南造船集团职业技术学校郴州班班主任 陆银杰</strong>',
			'我们学校推荐他们到一些大型的央企 国企 比方说我们自己的江南造船厂 包括上海商飞 做飞机',
			'<strong>【同期声】市派驻宜章县里田镇扶贫工作队队长 黄爱平</strong>',
			'<strong>我们是就学一人 就业一个 致富一家</strong>',
			'【解说】今晚八点，今晚关注——《教育扶贫拔穷根》',
			'【口播1】俗话说：知识改变命运，然而，在一些贫困山区，由于教育资源的不均衡，一个贫困家庭的孩子要通过学习改变命运，无疑十分艰难。如何改变贫困地区教育落后的现状，给贫困孩子提供更多就学、就业的机会。近年来，由市教育局和市规划局组成的驻宜章县里田镇扶贫工作队，探索出了一条“定点、定向、到户、到人”的教育精准扶贫体系，正逐渐在改变贫困孩子的命运。',
			'<strong>【实况】</strong>',
			'【解说】正在削红薯的中年男人叫李省（xing 三）为。他是宜章县里田镇龙溪村的贫困户，夫妻俩都没念过多少书。',
			'<strong>【同期声】宜章县里田镇龙溪村村民 李省为</strong>',
			'<strong>她（妻子）小学没有毕业 我小学也没有毕业 她就读了三年级 我就读了四年级</strong>',
			'【解说】一旁的小女孩叫李翠萍，是李省（xing）为的大女儿，患有先天性脊肌萎缩症，无法站立行走。',
			'这个活泼可爱的小男孩叫李江龙，是李省为家的老四。很不幸，他出生后也患上了跟姐姐一样的病，同样无法站立行走。',
			'<strong>【同期声】李翠萍</strong>',
			'<strong>他很可爱 然后 也这样 看到心里很不舒服</strong>',
			'【解说】六口人，两个患病，一家人的日子过得格外艰难。2015年，扶贫工作队进村后，对村民的贫困原因进行了调查，结果发现，文化低和超生，几乎成了村里贫困户的共同特点。',
			'<strong>【同期声】市派驻宜章县里田镇扶贫工作队队长 黄爱平</strong>',
			'<strong>贫困户百分之七十是文盲 半文盲 跟小学毕业以下的学历 高中生没有一个是贫困户 第二个百分之七十 两个以上的孩子的家庭 占了百分之七十 其中 有部分有四个五个孩子</strong>',
			'【解说】如何改变贫困家庭的命运？扶贫队给村里制定了《龙溪村教育扶贫规划》蓝图，用教育来帮扶。',
			'<strong>【同期声】市派驻宜章县里田镇扶贫工作队队长 黄爱平</strong>',
			'我们根据这个情况 为了阻断贫困的代际传递 我们认为就要从教育抓起',
			'【黑场过度】',
			'【实况】',
			'【解说】每隔一段时间，郴州市一中的老师黄庆生就要到龙溪村来看望李翠萍和李江龙姐弟俩。',
			'<strong>【同期声】原市派驻宜章县里田镇扶贫工作队队员 黄庆生</strong>',
			'<strong>我本身也是郴州的一名志愿者 郴州市义工联合会的会员 加上自己原来也是这里工作队的一个队员 所以说 总是有一份情 对国家这个精准扶贫有一份情在这里 总是割舍不断 所以 隔那么久 如果国家有什么政策 或者自己联系到什么资金 我就马上要来看他们 送到他们手上</strong>',
			'【解说】2015年，黄庆生第一次接触到这个家庭时，李省为一家还住在一栋危房里。之后，黄庆生和工作队为他家争取了十多万元的易地搬迁资金，帮助其建设了一栋平房。如今，一家六口终于有了一个安全的家。',
			'<strong>【同期声】宜章县里田镇龙溪村村民 李省为</strong>',
			'<strong>靠这个黄老师来了后 才有了这个房子 就是靠黄老师</strong> ',
			'<strong>【音乐起】</strong>',
			'【解说】因为患病，15岁的李翠萍小学都没读完。',
			'<strong>【同期声】李翠萍</strong>',
			'<strong>渴不渴望去上学 做梦都想 上过学没有 上过 读了二年级 那时候 怎么去的 妈妈和奶奶背着我去的 中间一直没有去学校 嗯</strong>',
			'【解说】直到黄庆生的出现，翠萍终于看到了希望。',
			'<strong>【同期声】李翠萍</strong>',
			'<strong> 黄老师来了之后 就是那天 那天下午 他来 他说可以背我去学校体验一下上学的感觉 真的那天 那天下午 就感觉好不真实的 跟做梦一样 背着我去了</strong>',
			'<strong>【同期声】原市派驻宜章县里田镇扶贫工作队队员 黄庆生</strong>',
			'<strong>她是残疾 没办法去学校 怎么办呢 那么 我们就联系了郴州市六中 买了电脑 安装了网线 然后 到当地的里田学校请了一个老师 然后 教她怎么使用电脑 那么 通过这种远程教育 让她在家里学</strong>',
			'【解说】每月，里田镇中心学校都会派老师上门来指导翠萍的学习。如今，翠萍已经能在电脑上独立完成打字。看到翠萍的进步，黄庆生也格外欣慰。',
			'<strong>【实况】给红包</strong>',
			'【解说】网络犹如一扇窗，翠萍通过它看到了外面的世界。她渴望改变自己，渴望能够学得一门技能。有一次，她在网络上突然看到一副湘绣的老虎，那时，她眼睛瞪得溜圆溜圆的。',
			'<strong>【同期声】李翠萍</strong>',
			'<strong>我想学湘绣 你在网上看到过吗 看到过 </strong>',
			'【解说】下定决心后，翠萍拿来了母亲的十字绣，躲在家里绣了起来。如今，她已经能独立完成自己的作品了。',
			'<strong>【音乐止】</strong>',
			'【解说】孩子慢慢长大，他们渴望站起来的念头也越来越强烈。2016年，离开扶贫队后，黄庆生依然没有忘记这两个小孩。2017年2月，他还为姐弟俩争取了“国家明天计划”助残儿童基金6万元，把姐弟俩接到市儿童医院进行了康复治疗。如今，姐姐已经能够扶着凳子和墙壁勉强行走，弟弟的病情也有所好转。2017年5月，黄庆生又为姐弟俩发起了网上“轻松筹”，募捐了5万多元，用于两个孩子的巩固治疗。而对他们未来的路，黄庆生一直在思考。',
			'<strong>【同期声】原市派驻宜章县里田镇扶贫工作队队员 黄庆生 </strong>',
			'<strong>这个小孩子未来的人生规划 我们也还是比较担忧 希望社会各界 谁有什么办法 就一起来帮助她就好  </strong>',
			'【解说】通过定点、定向帮扶的方式，不少孩子都得到了帮助。为了能帮助到更多贫困山区的孩子，扶贫队还想尽各种办法，到外面“化缘”，争取爱心基金，改善村小的办学条件。',
			'<strong>【实况】 </strong>',
			'【解说】2018年1月20日，在扶贫队的争取下，深圳智付LP8爱心团队来到里田镇龙溪村小学，并带来了一些课桌椅。',
			'<strong>【实况】 </strong>',
			'【解说】他们还买来了各种书籍，给学校建起来了一个小小的图书馆。同时，还有给老师办公用的电脑、打印机。',
			'<strong>【实况】 </strong>',
			'【解说】这次，深圳智付LP8爱心团队共捐款捐物十几万元。',
			'<strong>【同期声】深圳智付LP8团队队长 胡玉清 </strong>',
			'<strong>深圳那边 我们有联系图书馆 联系那些少儿培训班 然后 他们也是属于爱心资助一部分 我们有去深圳一些小区里面 他们孩子大了 有些图书用不上了 就让他们捐到真正需要帮助的孩子们身上去 </strong>',
			'【解说】深圳的一家医药公司也积极参与进来，捐款近两万元。',
			'<strong>【同期声】深圳市东泰医药有限公司副总经理 曾胜平</strong>',
			'<strong>通过三天时间 我们公司所有的管理人员和普通员工 都有捐款 包括我们下面的门店 店长 经理 大家热情都是非常高涨的 </strong>',
			'【解说】事实上，从2015年开始，深圳智付爱心团队就已经在持续关爱里田镇的留守儿童。从LP5、LP6到LP8团队，每个团队都对口资助了一所小学。',
			'<strong>【同期声】深圳智付LP8团队队长 胡玉清</strong>',
			'如果每个人 都有公益心 去做得更多一些 我想这个社会会更加好',
			'<strong>【实况】</strong>',
			'<strong>打铃</strong>',
			'【解说】这里是里田镇栀子小学，过去，这里只有一栋两层的教学楼。因为年久失修，一下雨，教室里就会积水。',
			'<strong>【同期声】宜章县里田镇栀子小学校长</strong>',
			'<strong>一下雨的话 它里面会倒灌水进去 然后 整个教室三分之一的地面 有那么高的深水 然后  那边小孩 我只有把课桌搬远一点 经常小孩上课本子掉下去 湿掉</strong>',
			'【解说】鉴于这种情况，扶贫工作队联系了社会资金，决定重建学校。',
			'<strong>【同期声】市派驻宜章县里田镇扶贫工作队队长 黄爱平</strong>',
			'<strong>我们通过争取长沙银行的26万块钱基金 还有规划局领导亲自引导的项目 就是广东LP5团队 他们无私地捐助了39万 同时 也引导村民捐款10万块钱</strong>',
			'【解说】在筹集到这几笔资金后，市规划局专门为学校绘制了规划图。',
			'<strong>【同期声】市派驻宜章县里田镇扶贫工作队队长 黄爱平</strong>',
			'<strong>给他们新建了一个三层楼的教学楼 然后 把原来的老教学楼围墙进行改造 进行升级 把学校的绿化硬化都做好 总的投资 全部都是社会民间投资 大概要达到100多万元 </strong>',
			'【解说】如今，学校已经完成两层楼的建设，预计明年能交付使用。通过积极争取社会资金和国家财政资金，目前，里田镇两所村小的基础设施正在逐步完善。同时，扶贫队还与县市教育局对接，争取给村小配备年轻的老师， 增强师资力量。另外，为了让贫困孩子能够获得更多就学机会，他们还想办法把一些孩子送到外面就读、深造。',
			'<strong>【实况】</strong>',
			'开往广州南的 高1301次列车开始进站',
			'【解说】2018年1月24号下午5点，一辆从上海开来的列车缓缓驶入郴州西站。',
			'<strong>【实况】</strong>',
			'没看到他们 到这边 到这边',
			'【解说】这些身穿蓝色校服的学生，大多都来自宜章、汝城、桂东等贫困县。其中，宜章县里田镇的就有50人。',
			'<strong>【同期声】市派驻宜章县里田镇扶贫工作队队长 黄爱平</strong>',
			'<strong>请大家把我们到上海学习的情况跟自己家长 爸爸妈妈做一个好的汇报</strong>',
			'【解说】孩子们是江南造船集团职业技术学校的学生。这次回郴州的路费全部由学校承担，同时学校还安排老师全程护送，并走访家庭。',
			'<strong>【同期声】江南造船集团职业技术学校郴州班班主任 陆银杰</strong>',
			'<strong>我们针对这批学生 就是说我们学校 肯定免费 送他们回来 包括我们暑假 直到他们毕业</strong>',
			'【解说】从高铁站出来后，已经是晚上的六点。考虑到孩子们的家大多在山区，扶贫队和校方联系了大巴，连夜送孩子们回家。',
			'<strong>【同期声】江南造船集团职业技术学校郴州班班主任 陆银杰</strong>',
			'<strong>这次过来 也正好 我们要走访学生的家庭 里田 汝城呀 我们要走访一下 就是听听我们家长的意见 跟他们也说一下我们学生在我们学校的一种情况 </strong>',
			'<strong>【实况】</strong>',
			'<strong>【黑场过度】</strong>',
			'【解说】把来自贫困家庭的孩子送到外地读书，学习一门技能，有利于他们今后的人生。这样的帮扶很实在。',
			'<strong>【同期声】市派驻宜章县里田镇扶贫工作队队长 黄爱平</strong>',
			'<strong>我们争取了市扶贫办领导的重视 由教育局 市扶贫办下了一个文 推荐了120名郴州籍的学子 到上海工商职业技术学校 还有江南造船职业技术学校进行学习 </strong>',
			'【解说】江南造船集团职业技术学校隶属于有着“中国工业摇篮”美称的江南造船(集团)有限责任公司，承担着为江南长兴造船基地培养输送具有掌握现代化造船技能新员工的艰巨任务。该校的学生就业无忧、前景光明。',
			'<strong>【同期声】江南造船集团职业技术学校郴州班班主任 陆银杰</strong>',
			'<strong>他们两年结束以后 他们要考证 考证考完后 接下来就是由我们学校推荐他们到一些大型的央企 国企 比方说我们自己的江南造船厂 包括上海商飞 做飞机 还有航空业 做火箭的配件 八OO研究所</strong>',
			'<strong>【同期声】市派驻宜章县里田镇扶贫工作队队长 黄爱平</strong>',
			'<strong>我们是就学一人 就业一个 致富一家 </strong>',
			'【解说】为了更好地帮扶贫困家庭，让学生们安心努力读书，市扶贫办、市教育局和学校还给了这些学生相当优厚的政策。',
			'<strong>【同期声】市派驻宜章县里田镇扶贫工作队队长 黄爱平</strong>',
			'<strong>学校里面提供了一些优惠政策 比如免学费 每年每生提供两千元的助学金 报销学生一面的差旅费 市扶贫办通过“雨露计划 ”每年每生补贴三千块钱生活费 里田这边的孩子 我们工作队每人已经补贴了一千块钱的生活保障费 所以 能够使这些孩子到那边 安安心心地学习 生活无忧</strong> ',
			'【解说】除了开展对适龄学生的帮扶外，扶贫队还大力开展农村劳动力技术培训。比如，2016年4月，市教育局投入20万元，让45名贫困户参加了驾驶员培训，获得B照以上的，就可以推荐就业。',
			'在扶贫队看来，通过教育和文化的帮扶，能最大程度激发贫困人口的内在发展动力，使其掌握一门技术，通过知识改变命运，实现真正脱贫，甚至致富。',
			'<strong>【同期声】市派驻宜章县里田镇扶贫工作队队长 黄爱平</strong>',
			'<strong>我们要通过三到五年的努力 要形成一个定点 定向 到户到人 从办学到就业到脱贫致富到技术培训 这样一个体系</strong>',
			'【口播2】造成贫困的因素有很多，缺乏知识和技术是一个重要的因素。扶贫先扶智，通过对口资助帮助特困家庭，争取社会资金积改善学校办学条件，派学生到就业潜力大的学校学习，全面开展对劳动力的技能培训，我们相信，在社会各界的努力下，贫困家庭最终能够实现学成一人，脱贫一家的愿景。',
		],
		'source': '来源： 智付科技集团'
	},

	{
		'id': '201805201426',
		'type': 'society',
		'img': 'newsimg/20180520_01.jpg',
		'title': '智付科技集团精准扶贫，给双台村带来致富曙光',
		'alt': '智付科技集团精准扶贫，给双台村带来致富曙光',
		'text': [
		    '<img src="newsimg/20180520_02.jpg" alt="智付科技集团、香港恩慈教育基金会考察团一行来到双台村">',
			'5月12日，智付科技集团、香港恩慈教育基金会考察团一行来到双台村，在国务院发展研究中心驻双台村第一书记杨玉洋陪同下，对双台村产业振兴项目、乡村基础教育等进行考察调研，研究落实帮扶举措，践行企业社会责任。',
			'过去，大多数企业履行社会责任的出发点在于达到企业社会责任的基本要求，满足企业的可持续发展，常见的形式是对贫困地区的物资捐献，这是扶贫的1.0阶段。而此次扶贫举措，智付科技集团采取农业产业链项目投资的创新扶贫帮困模式，将企业社会责任作为公司战略的重要组成部分，并与业务发展紧密结合，将企业社会责任融入到企业长期发展和战略中去，成功过渡到扶贫的2.0阶段。',
			{
				'title': 'h5',
				'class': '',
				'text': '“授人以渔”是精准扶贫长远性策略'
			},
			'<img src="newsimg/20180520_03.jpg" alt="“玉带种养服务农民专业合作社”肉羊养殖场调研"><span>“玉带种养服务农民专业合作社”肉羊养殖场调研</span>',
			'智付科技集团投融资部总经理吕文辉在接受当地记者采访时介绍道：智付科技集团正对国务院定点扶贫村——双台村推行“精准脱贫农业产业链项目”。目前拨款的第一期项目资金已经建成了五座羊舍。到今年年底，智付科技集团还将继续为双台村注入第二期资金。今后集团将从物质、精神、社会影响等方面帮助双台村早日实现脱贫致富。',
			'为了更好地发挥慈善救助的作用，使慈善扶助从“输血”转为“造血”，提高救助的社会效益，智付科技集团从养殖业发展切入，为该村22户72口人提供就地就业岗位，通过“授人以渔”的慈善模式逐步实现精准脱贫。该项目将改变该村集体经济零收入的历史，并以此为中心带动周边乡镇村的脱贫致富，使帮扶对象在生产技术、经营能力等方面得到“传帮带”式的扶持，形成以点带面的示范效应。智付科技集团在践行社会责任的同时，精准、有效助力双台村脱贫致富。',
			{
				'title': 'h5',
				'class': '',
				'text': '“扶贫必扶智”是精准扶贫根源性举措'
			},
			'随后，智付科技集团、香港恩慈教育基金会考察团一行来到双台村小学，参观考察了阅览室、教学室、电脑房等学习和活动场所，与校长、老师和学生代表进行了深度交流。',
			'<img src="newsimg/20180520_04.jpg" alt="双台小学图书室"><span>双台小学图书室</span>',
			'教育缺失容易导致贫困的代际传递，教育缺失已经成为一些困难群体根本性脱贫的深层次障碍。所以智付科技集团秉承“扶贫必扶智”的扶贫理念，对双台村小学的硬件和软件设施进行调研，设法结合集团有限的资源，高效、精准、切实地解决双台村小学在校园设施建设、学生交通、教师培训、多媒体课堂等方面存在的问题。',
			'近年来，智付科技集团积极担起教育扶贫的社会责任，自成立以来已举办过16场贫困山区儿童的捐助活动，帮助11家贫困小学兴办教学楼与图书馆，捐献图书、学习文具和教学器材等教育用品，以及粮食、衣物等生活用品。捐赠物资121.9万余元。在本次扶贫项目中，凭借在教育领域的帮扶经验，智付科技集团拟将双台村小学的实际情况与以往教育领域的帮扶经验相结合，制定下一步的具体帮扶措施计划。',
			'自2005年成立以来，智付科技集团一直积极践行企业社会责任，帮助贫困地区和贫困群众真正实现脱贫。今后，智付科技集团将继续在扶贫领域积极探索，从自身的有限资源出发，与地方构建脱贫渠道。在发展壮大企业的同时，以产业扶贫反哺当地经济，从根源处脱贫，达长远性致富。'
		],
		'source': '来源： 智付科技集团'
	},

]

newsdate.sort(function (a, b) {
	return b.id - a.id;
});


//公司动态数据
var industrydate = new Array();
$(newsdate).each(function (index, el) {
	if (el.type == "industry") {
		industrydate.push(el);
	}
});


//行业新闻数据
var dynamicdate = new Array();
$(newsdate).each(function (index, el) {
	if (el.type == "dynamic") {
		dynamicdate.push(el);
	}
});

//关爱社会数据
var societydate = new Array();
$(newsdate).each(function (index, el) {
	if (el.type == "society") {
		societydate.push(el);
	}
});

function addnews(x, y) {
	//设置当前显示项
	var typek = GetQueryString("type");
	if (typek == "dynamic") {
		$("#dynamic-tab").addClass('actv').siblings("span").removeClass("actv");
	} else if (typek == "industry") {
		$("#industry-tab").addClass('actv').siblings("span").removeClass("actv");
	} else if (typek == "society") {
		$("#society-tab").addClass('actv').siblings("span").removeClass("actv");
	} else {
		$("#news-tab").addClass('actv').siblings("span").removeClass("actv");
	}

	//显示当前的内容
	$(".newslist-tab span").each(function (index, el) {
		if ($(el).is(".actv")) {
			$(".news-list").eq(index).css({
				display: 'block'
			}).siblings("div.news-list").css({
				display: 'none'
			});
		}
	})

	//添加最新新闻焦点图
	var newnews = $("#new-news");
	var newnewsT = '<div class="swiper-container swiper-containerbox"><div class="swiper-wrapper" id="ben-text">';
	$(picdate).each(function (index, el) {
		newnewsT += '<div class="swiper-slide"><a href="news.html?id=' + el.id + '&type=' + el.type + '"><img src="' + el.img + '" alt="' + el.alt + '"><p class="title_text">' + el.title + '</p></a></div>';
	});
	newnewsT += '</div><div class="swiper-button-prev"></div><div class="swiper-button-next"></div><div class="swiper-pagination"></div></div>';
	newnews.append(newnewsT);

	//添加最新新闻头条
	var information = $("#information");
	var informationT = "<ul>";
	$(newsdate).each(function (index, el) {
		if (index < y) {
			informationT += '<li><h4><a href="news?id=' + el.id + '">' + el.title + '</a></h4>';
			informationT += '<div class="state"><span>' + el.source + '</span><time>' + el.id.substring(0, 4) + '.' + el.id.substring(4, 6) + '.' + el.id.substring(6, 8) + '</time>';
			// informationT+='<span class="share">分享<div><a href="javascript:void(0);">新浪微博</a><a href="javascript:void(0);">微信</a><a href="javascript:void(0);">QQ空间</a></div></span>';
			informationT += '<span class="share" id="news-shear">分享<div class="bdsharebuttonbox" data-tag="share_1"><a class="bds_tsina" data-cmd="tsina">新浪微博</a><a class="bds_mshare" data-cmd="weixin"">微信</a><a class="bds_qzone" data-cmd="qzone" href="#">QQ空间</a></div></span></div>';
			// informationT+='</div><p>'+el.text[0]+'</p></li>';
			//
			// //区分第一段图片与文字
			var imgtext = "";
			if (el.text[0].indexOf("<img src") > -1) {
				imgtext = '<p>' + el.text[1] + '</p>';
			} else {
				imgtext = '<p>' + el.text[0] + '</p>';
			}
			informationT += imgtext;
		};
		informationT += '</li>';
	});
	informationT += '</ul>';
	information.append(informationT);

	//添加新闻全部列表
	var informationlist = $("#information-list");
	var informationlistT = '<ul class="listul">';
	$(newsdate).each(function (index, el) {
		informationlistT += '<li><h4><a href="news.html?id=' + el.id + '">' + el.title + '</a></h4>';
		informationlistT += '<div class="img"><a href="news.html?id=' + el.id + '&type=' + el.type + '"><img src="' + el.img + '" alt="' + el.alt + '"></a></div>';
		informationlistT += '<div class="state"><span>' + el.source + '</span><time>' + el.id.substring(0, 4) + '.' + el.id.substring(4, 6) + '.' + el.id.substring(6, 8) + '</time>';
		// informationlistT+='<span class="share">分享<div><a href="javascript:void(0);">新浪微博</a><a href="javascript:void(0);">微信</a><a href="javascript:void(0);">QQ空间</a></div></span>';
		informationlistT += '<span class="share" id="news-shear">分享<div class="bdsharebuttonbox" data-tag="share_1"><a class="bds_tsina" data-cmd="tsina">新浪微博</a><a class="bds_mshare" data-cmd="weixin"">微信</a><a class="bds_qzone" data-cmd="qzone" href="#">QQ空间</a></div></span></div>';

		//区分第一段图片与文字
		var imgtext = "";
		if (el.text[0].indexOf("<img src") > -1) {
			imgtext = '<p>' + el.text[1] + '</p>';
		} else {
			imgtext = '<p>' + el.text[0] + '</p>';
		}
		informationlistT += imgtext;
		informationlistT += '</li>';

	});
	informationlistT += '</ul><a href="javascript:void(0);" class="news-more">查看更多</a>';
	informationlist.append(informationlistT);


	//添加公司动态
	addlist($("#dynamic"), industrydate);
	//添加行业新闻
	addlist($("#industry"), dynamicdate);
	//添加关爱社会
	addlist($("#society"), societydate);

	//添加列表方法
	function addlist(box, list) {
		var dynamic = box;
		var dynamicT = '<ul class="listul">';
		$(list).each(function (index, el) {
			dynamicT += '<li><div class="dynamic-img"><a href="news.html?id=' + el.id + '&type=' + el.type + '"><img src="' + el.img + '" alt="' + el.alt + '"></a></div>'
			dynamicT += '<div class="dynamic-text"><h4><a href="news.html?id=' + el.id + '&type=' + el.type + '">' + el.title + '</a></h4>';
			dynamicT += '<div class="state"><span>' + el.source + '</span><time>' + el.id.substring(0, 4) + '.' + el.id.substring(4, 6) + '.' + el.id.substring(6, 8) + '</time>';
			dynamicT += '<span class="share" id="news-shear">分享<div class="bdsharebuttonbox" data-tag="share_1"><a data-cmd="tsina">新浪微博</a><a data-cmd="weixin"">微信</a><a data-cmd="qzone" href="#">QQ空间</a><a href="#" class="bds_tqq" data-cmd="tqq">qq</a></div></span>';

			// dynamicT+='<div id="news-shear" class="news-shear"><div class="bdsharebuttonbox" data-tag="share_1" ><span>分享到：</span><a class="bds_mshare" data-cmd="weixin"></a><a class="bds_tsina" data-cmd="tsina"></a><a class="bds_qzone" data-cmd="qzone" href="#"></a></div></div>';
			// dynamicT+='</div><p>'+el.text[0]+'</p></div></li>';
			//区分第一段图片与文字
			var imgtext = "";
			if (el.text[0].indexOf("<img src") > -1) {
				imgtext = '<p>' + el.text[1] + '</p>';
			} else {
				imgtext = '<p>' + el.text[0] + '</p>';
			}
			dynamicT += imgtext;
			dynamicT += '</li>';

		});
		dynamicT += '</ul><a href="javascript:void(0);" class="news-more">查看更多</a>';
		dynamic.append(dynamicT);
	}

	//点击加载更多新闻 显示个数 一次增加显示个数
	var p = 5;
	var s = 5;
	listmore(p)
	//初始化新闻列表显示个数
	function listmore(x) {
		$(".listul").each(function (index, el) {
			$(el).find("li").hide();
			$(el).find("li:lt(" + x + ")").show();
		})
	}

	//点击加载更多新闻
	$(".news-more").on("click", function () {
		var li = $(this).prev("ul.listul").find("li");
		if ((li.length - p) / s > 1) {
			p = p + s;
			li.hide();
			$(this).prev("ul.listul").find("li:lt(" + p + ")").show();
		} else {
			p = p + (li.length - p);
			li.hide();
			$(this).prev("ul.listul").find("li:lt(" + p + ")").show();
			$(this).hide();
		}
	})
}

//新闻详情数据读取
function addnewsmore() {
	//查找到当前新闻的数据在对应数组里的索引值
	var current, next, prev, lei;
	//获取地址栏id
	var src = GetQueryString("id");
	var typek = GetQueryString("type");

	// console.log(typek);
	var newsbox = $("#newsbox");
	var date = newsdate;

	//判断当前新闻属于哪个分类 选择对应的数组
	if (typek == "society") {
		date = societydate;
		lei = "关爱社会";
	} else if (typek == "dynamic") {
		date = dynamicdate;
		lei = "行业新闻";
	} else if (typek == "industry") {
		date = industrydate;
		lei = "公司动态";
	} else if (typek == "picnews") {
		date = picdate;
		lei = "新闻资讯";
	} else {
		date = newsdate;
	}

	$(date).each(function (index, el) {
		if (el.id == src) {
			current = index;
			//为上一篇下一篇索引防错
			if (index - 1 < 0) {
				prev = 0;
			} else {
				prev = index - 1;
			}

			if (index + 1 >= date.length - 1) {
				next = date.length - 1;
			} else {
				next = index + 1;
			}
		}
	});

	var newsboxT = '<div class="news-top"><div class="w"><div class="location"><a href="index.html"><img src="img/newsicon_00.png"></a>';
	//设置上一篇下一篇
	if (GetQueryString("type") == " " || GetQueryString("type") == undefined) {
		newsboxT += '<a href="newslist.html">新闻资讯</a><a href="newslist.html">' + '新闻资讯' + '</a></div>';
		newsboxT += '<dvi class="nex-por"><a href="news.html?id=' + date[prev].id + '"></a><a href="news.html?id=' + date[next].id + '"></a></dvi></div></div>';
		newsboxT += '<div class="news-text w"><h4 id="title">' + date[current].title + '</h4><div class="source"><span>' + date[current].source + '</span><span>' + date[current].id.substring(0, 4) + '.' + date[current].id.substring(4, 6) + '.' + date[current].id.substring(6, 8) + ' ' + date[current].id.substring(8, 10) + ':' + date[current].id.substring(10, 12) + '</span></div>';

	} else {
		newsboxT += '<a href="newslist.html">新闻资讯</a><a href="newslist.html?type=' + date[current].type + '">' + lei + '</a></div>';
		newsboxT += '<dvi class="nex-por"><a href="news.html?id=' + date[prev].id + '&type=' + date[prev].type + '"></a><a href="news.html?id=' + date[next].id + '&type=' + date[prev].type + '"></a></dvi></div></div>';
		newsboxT += '<div class="news-text w"><h4>' + date[current].title + '</h4><div class="source"><span>' + date[current].source + '</span><span>' + date[current].id.substring(0, 4) + '.' + date[current].id.substring(4, 6) + '.' + date[current].id.substring(6, 8) + ' ' + date[current].id.substring(8, 10) + ':' + date[current].id.substring(10, 12) + '</span></div>';
	}

	//添加文章段落
	var p = " ";
	$(date[current].text).each(function (index, el) {
		//区别图片跟文字的与小标题样式
		if (typeof el == "object") {
			if (el.class == "" || undefined) {
				p += '<h5>' + el.text + '</h5>'
			} else {
				p += '<h5 class="' + el.class + '">' + el.text + '</h5>'
			}
		} else {
			if (el.indexOf(".png") > -1 || el.indexOf(".jpg") > -1 || el.indexOf(".gif") > -1) {
				p += '<p class="img">' + el + '</p>'
			} else {
				p += '<p>' + el + '</p>'
			}
		}

	});
	newsboxT += p;
	// newsboxT+='<div class="news-shear"><span>分享到：</span><a href="javascript:void(0);"><img src="img/newsicon_08.png"></a><a href="javascript:void(0);"><img src="img/newsicon_09.png"></a><a href="javascript:void(0);"><img src="img/newsicon_07.png"></a></div></div>';
	newsboxT += '<div id="news-shear" class="news-shear"><div class="bdsharebuttonbox" data-tag="share_1" ><span>分享到：</span><a class="bds_mshare" data-cmd="weixin"></a><a class="bds_tsina" data-cmd="tsina"></a><a class="bds_qzone" data-cmd="qzone" href="#"></a></div></div>';
	newsbox.append(newsboxT);

	//判断 当前新闻是否是第一条或最后一天 让上一页下一页变灰
	$(".nex-por").find("a").hover(function () {
		if ($(this).index() == 0) {
			if (current == 0) {
				$(this).addClass('no').text(' ');
			} else {
				$(this).removeClass('no').text(date[prev].title.substring(0, 16) + '…');
			}
		} else if ($(this).index() == 1) {
			if (current == date.length - 1) {
				$(this).addClass('no').text(' ');
			} else {
				$(this).removeClass('no').text(date[next].title.substring(0, 16) + '…');
			}
		}
	}, function () {
		$(this).text(' ');
	})
}



//获取地址栏参数 id
function GetQueryString(name) {
	var reg = new RegExp("(^|&)" + name + "=([^&]*)(&|$)");
	var r = window.location.search.substr(1).match(reg);
	if (r != null) return unescape(r[2]);
	return null;
}



//	var a=$(".news-text").find("h4").text();

//	$('title').value('$(".news-text").find("h4").text()')
